{
  "label": "Пригодницькі дії",
  "entries": {
    "Administer": {
      "name": "Адмініструвати",
      "description": "<p>Ви витрачаєте день на адміністративні потреби, пов’язані з керуванням Citadel Altaerein. Діяльність «Адміністрування» можна використовувати, щоб усунути погані зв’язки з громадськістю через використання обману чи залякування для організації праці, але вона також використовується для підтримки відносин із групами, з якими ви контактуєте під час кампанії Age of Ashes.</p>\n<p>Лише одна особа може намагатися адмініструвати на день (хоча інші можуть допомагати, як описано в Основній книзі правил), і після того, як замок буде адміністровано, ніхто інший не зможе адмініструвати до закінчення інтервалу, зазначеного в результаті. Однак МГ може дозволити винятки з цього правила, якщо, наприклад, група збирається вирушити на пригоду та хоче переконатися, що цитадель працює без проблем, поки їх немає.</p>\n<p>Якщо ви виконуєте дії простою, пов’язані з Цитаделлю Альтарейн, коли нею не вдалось адмініструвати, ви берете до своїх чеків штраф за обставини -4.</p>\n<p>Для адміністрування потрібна успішна перевірка @Check[type:society|dc:20] (хоча для спеціальних дій пізніше в Adventure Path цей КС може змінитися). Ви можете заплатити сенешалю за обслуговування адміністративних потреб Цитаделі Альтарейн. Поки сенешаль отримує зарплату, щотижнева вимога до адміністрування автоматично вважається успішною (але ніколи не критичною).</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви сприяєте процвітанню цитаделі. Цитадель безперебійно функціонує 1 місяць. Крім того, протягом цього часу ви отримуєте бонус за обставини +2 до всіх перевірок організації праці.</p>\n<p><strong>Успіх</strong> Citadel Altaerein працює безперебійно протягом 1 тижня.</p>\n<p><strong>Помилка</strong> Citadel Altaerein не адмініструється, але ви можете спробувати ще раз наступного дня.</p>\n<p><strong>Критична помилка</strong> Цитадель Альтарейн не адмініструється. Зіпсовані стосунки та запальність між певними громадянами в Breachill не дозволяють вам спробувати знову стати адміністратором протягом 1 тижня.</p>"
    },
    "Appeal to Shadowy Intruders": {
      "name": "Звернення до темних зловмисників",
      "description": "<p><strong>Вимоги</strong> Підкрадаючий удар, який ви бачите, помітно похитнувся, наприклад, зменшився до половини максимального рівня здоров’я або менше.</p>\n<hr/>\n<p>Ви закликаєте помітно приголомшеного ворога та намагаєтеся переконати його здатися. Залежно від вашої стратегії, спробуйте перевірити @Check[type:deception], @Check[type:diplomacy] або @Check[type:intimidation] проти Волі КС ворога, щоб аргументувати свою позицію щодо капітуляції ворога.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ворог швидко здається та намагається переконати своїх союзників здатися також. Ви та ваші союзники отримуєте бонус обставин +1 до перевірок, щоб звернутись до темних зловмисників протягом 1 хвилини.</p>\n<p><strong>Успіх</strong> Ворог бере близько до серця ваші слова й негайно здаеться вам.</p>\n<p><strong>Невдача</strong> Ворог відкидає вашу спробу та продовжує битися.</p>\n<p><strong>Критична помилка</strong> Ваш аргумент є серйозно помилковим або смішним. Ворог нехтує вашими словами і продовжує битися. Ви отримуєте -1 штраф за обставини до перевірок, щоб звернутись до темних зловмисників протягом 1 хвилини.</p>"
    },
    "Approach Duneshadow": {
      "name": "Підійдіть до Duneshadow",
      "description": "<p>Після того, як комп’ютери відслідковують Duneshadow, вони періодично помічають його на вершинах далеких пагорбів, чують його крики або інші ознаки того, що він поблизу. Верблюд надзвичайно спритний і непомітний, здатний використовувати теплове мерехтіння, щоб приховати свої рухи, передбачити наступні кроки мисливців і винятково використовувати місцевість. Весь цей час його шлях веде ІП далі до підніжжя Мідних Вершин.</p>\n<p>Спроба підійти до Duneshadow — це повільна та навмисна дія, яка займає 1 годину, під час якої кожен ІП намагається перевірити навички, вибираючи з таких варіантів: @Check[type:acrobatics|dc:37] або @Check[ type:athletics|dc:37] (щоб швидко підійти за допомогою швидкого доступу), @Check[type:deception|dc:38] (щоб змусити Duneshadow ухилитися від переслідування в неправильному напрямку), @Check[type:nature|dc: 35] (щоб зберегти Duneshadow спокійним і не виглядати загрозливим), @Check[type:performance|dc:34] (щоб заінтригувати Duneshadow заспокійливою музикою) або @Check[type:stealth|dc:36] (щоб підійти непоміченим ). Навички знання можна замінити на будь-яке з цих умінь, зменшуючи КС на 2. Щоб досягти Duneshadow, група повинна успішно підійти чотири рази. Критичні успіхи вважаються двома успіхами, а критичні невдачі зводять нанівець один успіх. Якщо це зменшить загальну кількість до двох або менше, Duneshadow втікає, і комп’ютери повинні шукати його місцезнаходження знову.</p>"
    },
    "Assessing Tatzlford's Defenses": {
      "name": "Оцінка захисту Тацлфорда",
      "description": "<p>Група займає годину, щоб оглянути Тацлфорд, щоб оцінити потенційні покращення оборони міста. Вони автоматично приходять до висновку, що зведення барикад допоможе, що дає їм доступ до активності «Зведення барикад» нижче. Спробуйте одну перевірку захисту КС 23 або перевірку королівства Warfare КС 27, щоб визначити додаткові оборонні покращення, потенційно дозволяючи отримати доступ до наведених нижче дій «Поштові снайпери», «Підготувати горщики», «Найняти диких тварин» або «Встановити пастки». Якщо гравці придумають будь-яку з цих ідей самостійно (або на ваш розсуд, достатньо схожі ідеї), вони отримають доступ до відповідної дії незалежно від результату перевірки.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Сторона отримує всі чотири додаткові дії захисту.</p>\n<p><strong>Успіх</strong> Сторона отримує дві додаткові дії захисту, які визначаються випадковим чином.</p>\n<p><strong>Невдача</strong> Сторона отримує одну додаткову захисну дію, яка визначається випадковим чином.</p>\n<p><strong>Критичний збій</strong> Комп’ютерам пропонується лише захист зведених барикад.</p>"
    },
    "Blend In": {
      "name": "Вписатися в",
      "description": "<p><strong>Подолання</strong> @Check[type:deception|dc:35], @Check[type:society|dc:37], @Check[type:stealth|dc:35]</p>\n<hr/>\n<p>Іноді найкращий спосіб подолати багатолюдну вечірку — поводитися природно та приєднатися до натовпу.</p>\n<p>Якщо комп’ютер успішно змішується, запустіть секрет @Check[type:perception|dc:34|traits:secret], щоб вони помітили, що в одному з гостей щось виглядає не так. У разі успіху повідомте їм про можливість Dispel a Disguise.</p>"
    },
    "Breaking and Entering": {
      "name": "Злом",
      "description": "<p><strong>Подолати</strong> @Check[type:acrobatics|dc:37], @Check[type:athletics|dc:35], @Check[type:nature|dc:35],@Check[ type:stealth|dc:35], @Check[type:thievery|dc:35]</p>\n<hr/>\n<p>Комп’ютери піднімаються по стінах, заспокоюють сторожових собак, ховаються від охоронців і відмикають ворота.</p>\n<hr/>\n<p><strong>Особливий</strong> Якщо комп’ютер успішно зламається та проникає, він може спробувати @Check[type:perception|dc:35|traits:secret], щоб помітити набір ключів, який носить охоронець або відпочиває у дещо важкодоступній зоні, що дозволяє цьому ІП скористатися можливістю викрасти ключі.</p>"
    },
    "Breaking the Chains": {
      "name": "Розривання ланцюгів",
      "description": "<p><strong>Вимоги</strong> ІП подолали інші три перешкоди для цього етапу.</p>\n<p><strong>Подолати</strong> 2 успіхи; @Check[type:athletics|dc:37], @Check[type:thievery|dc:33]</p>\n<hr/>\n<p>Полонених закривають за ґрати та прикують до стін. Комп’ютери скасовують ці прив’язки якомога тихіше. Коли комп’ютери подолають цю перешкоду, вони звільнять Ексавізу та одного з її помічників і зможуть розпочати Фазу 4: Видобуток. Див. розділ «Це не всі».</p>"
    },
    "Build Connections": {
      "name": "Створення зв'язків",
      "description": "<p>Ви присвячуєте день тому, щоб знайти друзів на високих посадах, як правило, запрошуючи себе на вечірки, роблячи дрібні послуги, за які потім відплачуєте, і загалом створюючи ауру впевненості та здібностей. Спробуйте @Check[type:crafting|dc:36], @Check[type:diplomacy|dc:36], @Check[type:performance|dc:36] або відповідну перевірку знань. Результат визначає ефективність ваших зусиль. Якщо у вас є навичка @UUID[Compendium.pf2e.feats-srd.iCv8KTZ5PcF4GqeV] подвиг і успіх, ви натомість отримаєте критичний успіх.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Протягом 1 місяця ви отримуєте +1 бонус за обставини до ваших перевірок навичок, щоб виконувати перелічені тут дії під час простою. Ви також отримуєте одну послугу, яку ви можете отримати, коли ви або ваш союзник, з яким ви працюєте, намагаєтеся перевірити навички для однієї з цих дій під час простою. Ця істота може кинути двічі та використати кращий результат, після чого послуга вважається погашеною; звернення до ласки є ефектом удачі.</p>\n<p><strong>Успіх</strong> Протягом 1 тижня ви отримуєте +1 бонус за обставини до ваших перевірок навичок для перерахованих тут видів простою.</p>\n<p><strong>Критична помилка</strong> Помилка бентежить вас, і чутки широко розповідають про цю подію. Протягом 3 днів ви отримуєте -1 штраф за обставини під час перевірки навичок для перелічених тут видів простою.</p>"
    },
    "Build Infirmary": {
      "name": "Побудувати лазарет",
      "description": "<p><strong>Вимоги</strong> Ремесло (майстер), медицина (майстер) або найнятий медик; організовані спеціалісти</p>\n<hr/>\n<p>Виберіть одну кімнату в Citadel Altaerein, щоб вона слугувала спеціальною лікарнею. Після завершення лазарет виконує вимоги до інструментів цілителя для дій навичок медицини та надає бонус +2 за обставини до перевірок медицини, зроблених на місці. Це оновлення вимагає 20 днів роботи та перевірки @Check[type:crafting|dc:25] або @Check[type:medicine|dc:25].</p>"
    },
    "Build Library": {
      "name": "Створення бібліотеки",
      "description": "<p><strong>Вимоги</strong> Крафт (майстер), будь-які знання (майстер) або найнятий букмекер; організовані спеціалісти</p>\n<hr/>\n<p>Виберіть одну кімнату в Citadel Altaerein, яка буде бібліотекою. Після завершення бібліотека надає бонус +2 за обставини до перевірки навичок: «Позичити таємниче заклинання», «Створити підробку», «Розшифрувати письмо», «Ідентифікувати алхімію», «Ідентифікувати магію», «Вивчити заклинання» або «Згадати знання», якщо комп’ютер, який виконує дію, увімкнено. сайт. Для цього оновлення потрібно 20 днів роботи та @Check[type:crafting|dc:25] або перевірка знань.</p>"
    },
    "Build Training Facility": {
      "name": "Побудувати навчальний заклад",
      "description": "<p><strong>Вимоги</strong> експерт у навичках, указаних нижче, або найнятий тренер; організовані спеціалісти</p>\n<hr/>\n<p>Виберіть кімнату в Citadel Altaerein, яка буде тренувальною зоною для одного класу персонажів (ви можете мати кілька навчальних закладів, кожне з яких призначено для іншого класу). Після завершення навчальний заклад виконує роль вчителя під час використання функції «Перенавчання» для вибраного класу та скорочує час, необхідний для повторного навчання досягнення або підвищення навичок, на 2 дні та час, необхідний для повторного навчання функції класу, на 1 тиждень. . Це оновлення займає 40 днів роботи.</p>\n<p>Будівництво закладу вимагає перевірки навичок КС 25 із використанням навичок залежно від відповідного класу, як зазначено нижче. Якщо в класі зазначено кілька навичок, комп’ютер може вибрати той, який йому подобається (але він має бути експертом у вибраній навичці, як зазначено у записі вимог вище).</p>\n<ul>\n<li>Алхімік @Check[type:crafting|dc:25]</li>\n<li>Варвар @Check[type:athletics|dc:25]</li>\n<li>Бард @Check[type:occultism|dc:25] або @Check[type:performance|dc:25]</li>\n<li>Чемпіон @Check[type:religion|dc:25]</li>\n<li>Клірик @Check[type:religion|dc:25]</li>\n<li>Друїд @Check[type:nature|dc:25]</li>\n<li>Боєць @Check[type:acrobatics|dc:25] або @Check[type:athletics|dc:25]</li>\n<li>Чернець @Check[type:acrobatics|dc:25] або @Check[type:athletics|dc:25]</li>\n<li>Рейнджер @Check[type:athletics|dc:25], @Check[type:nature|dc:25] або @Check[type:survival|dc:25]</li>\n<li>Rogue @Check[type:acrobatics|dc:25] або @Check[type:thievery|dc:25]</li>\n<li>Чаклун @Check[type:arcana|dc:25], @Check[type:nature|dc:25], @Check[type:occultism|dc:25] або @Check[type:religion|dc: 25]</li>\n<li>Майстер @Check[type:arcana|dc:25]</li>\n</ul>"
    },
    "Build Workshop (Crafting)": {
      "name": "Будівельна майстерня (крафт)",
      "description": "<p><strong>Вимоги</strong> Крафт (майстер), спеціальний крафт (будь-який) або будь-який найнятий спеціаліст; організовані спеціалісти</p>\n<hr/>\n<p>Виберіть кімнату в Цитаделі Альтарейн, щоб використовувати її як зону ремесла для певної навички ремесла, вибраної з однієї зі спеціальностей ремесла, перелічених у @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o] feat. Ви можете мати кілька майстерень, кожна з яких присвячена власним навичкам. Використання майстерні дає +1 бонус за обставини до перевірок Крафта або +3 бонус за обставини до перевірок навичок Крафта, пов’язаних із спеціалізацією цієї майстерні. Це оновлення вимагає 20 днів роботи та перевірки @Check[type:crafting|dc:25].</p>"
    },
    "Check the Walls": {
      "name": "Перевірте стіни",
      "description": "<p>ІП проводить день, вивчаючи стіни та патрулюючи їх. Потім комп’ютер намагається виконати перевірку @Check[type:arcana|dc:32] або @Check[type:crafting|dc:27].</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Комп’ютер виявляє нерівність у захисних рунах уздовж західної частини стіни — тонке спотворення каменю та магії, що є ознакою повторюваних навантажень, і хоча немає очевидного джерела цей штам очевидний, спотворення припускають, що приховане джерело лежить десь під землею в безпосередній близькості. На жаль, подальші дослідження міських документів та архітектурних планів не виявляють існування будь-яких підземних камер у цьому районі, припускаючи, що таких камер не існує, або, якщо вони є, то записи або несправні, або відсутні.</p>\n<p><strong>Успіх</strong> ІП виявляє нерівність у бар’єрі в західній частині стіни — цього достатньо, щоб підтвердити побоювання Alljoiner Garnis, але недостатньо, щоб припустити джерело напруги.</p>\n<p><strong>Помилка</strong> Хоча комп’ютер здатний розпізнати деяку базову інформацію про бар’єри міста, цього недостатньо, щоб знайти структурні недоліки. Після того, як комп’ютери доповіли їй, Alljoiner Garnis пропонує комп’ютеру ще раз спробувати підтвердити їхні підозри, оскільки вона все ще відчуває, що є чому ще дізнатися.</p>\n<p><strong>Критична помилка</strong> ІП виявляє те, що, на їхню думку, є недоліком у східних стінах, який насправді є лише примхою задуму стародавньої магії. Коли комп’ютери повідомляють про цю знахідку Alljoiner Garnis, вона надає інформацію архімагу Налрувену, який негайно оглядає територію та точно вказує на помилку комп’ютерів. Ця помилка з боку ІП призвела до того, що як Alljoiner Garnis, так і Mountainheart Chiselrock стали менше підтримувати зусилля ІП у Ковларі.</p>"
    },
    "Clean": {
      "name": "чистий",
      "description": "<p>Ви витрачаєте день на прибирання — витягування зламаних меблів, утилізацію сміття та очищення кімнат, щоб почати ремонт. Citadel Altaerein потребує 8 днів прибирання перед початком будь-яких інших основних ремонтних робіт. Очищення не потребує перевірки майстерності та не коштує золота.</p>"
    },
    "Clear Courtyard": {
      "name": "Чистий двір",
      "description": "<p><strong>Вимоги</strong> Ремесло (навчений) або найнятий каменяр; організовані працівники</p>\n<hr/>\n<p>Ви працюєте над ремонтом зруйнованої північної стіни, дренуванням і засипанням затопленої ділянки та видаленням бур’янів. Ця діяльність потребує 6 днів роботи та перевірки @Check[type:crafting|dc:15].</p>"
    },
    "Communicate From Beyond": {
      "name": "Спілкуйтеся ззовні",
      "description": "<p><strong>Вимоги</strong> Студенти присутні, щоб побачити вашу спробу спілкуватися. Існують відповідні засоби зв’язку, наприклад предмети незначної маси, якими можна маніпулювати, порошок, на якому можна писати, або світло, щоб створити візерунок.</p>\n<hr/>\n<p>Ви намагаєтесь донести просте повідомлення до студентів із вашої фази реальності. Спроба</p>\n<p><span style=\"text-decoration: underline;\">Рівні 1-2</span></p>\n<ul>\n<li>@Check[type:athletics|dc:15],</li>\n<li>@Check[type:diplomacy|dc:15]</li>\n<li>@Check[type:occultism|dc:15] або</li>\n<li>@Check[type:thievery|dc:15] перевірка</li>\n</ul>\n<p><span style=\"text-decoration: underline;\">Рівні 3-4</span></p>\n<ul>\n<li>@Check[type:athletics|dc:18],</li>\n<li>@Check[type:diplomacy|dc:18]</li>\n<li>@Check[type:occultism|dc:18] або</li>\n<li>@Check[type:thievery|dc:18]</li>\n</ul>\n<p>з такими результатами.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви повідомляєте фразу до 10 слів.</p>\n<p><strong>Успіх</strong> Ви чітко повідомляєте студентам одне слово.</p>\n<p><strong>Невдача</strong> Студенти не можуть зрозуміти ваші повідомлення.</p>\n<p><strong>Критична помилка</strong> Студенти неправильно інтерпретують ваше повідомлення, отримуючи неправильну інформацію, визначену МГ.</p>"
    },
    "Contact Steel Falcons": {
      "name": "Зверніться до Steel Falcons",
      "description": "<p><strong>Подолання</strong> @Check[type:andoran-lore|dc:32], @Check[type:diplomacy|dc:36], @Check[type:society|dc:34]</ p>\n<hr/>\n<p>ІП таємно намагається зв’язатися зі Сталевими Соколами в Катапеші.</p>\n<hr/>\n<p><strong>Успіх</strong> ІП організовує зустріч зі Сталевими Соколами. Вони прагнуть об’єднати сили з такими потужними оперативниками, як персональні комп’ютери, в ім’я звільнення пригноблених, і вони можуть надати інформацію про майбутній аукціон, еквівалентну успіху збору інформації. Крім того, Steel Falcons надають ІП 1 Edge Point.</p>\n<p><strong>Збій</strong> ІП не може встановити зв’язок.</p>\n<p><strong>Критична помилка</strong> Незграбна спроба ІП лякає Сталевих Соколів. Подальші спроби цієї діяльності отримують штраф за обставини -2.</p>\n<hr/>\n<p><strong>Особливий</strong> Якщо ІП не вдасться скористатися цією можливістю, Сталеві Соколи самостійно вирішують розпочати власне пограбування, яке збігається з пограбуванням ІП і може заважати йому.</p>"
    },
    "Convince Mengkare": {
      "name": "Переконайте Менгкаре",
      "description": "<p>Ви витрачаєте кілька хвилин на дебати із золотим драконом Менґкаре та надаєте частину інформації, яка потенційно може підвищити його оцінку сумнівів і змусити його переглянути свої плани пожертвувати громадянами Обіцянки. Виберіть одну з ключових навичок, пов’язаних із наведеним вами аргументом, і спробуйте перевірити цю навичку — необхідний КС залежить від використовуваної навички, як зазначено в розділі «Аргументи проти слави».</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви збільшуєте сумнів Менгкаре на 2.</p>\n<p><strong>Успіх</strong> Ви збільшуєте Сумнів Менґкаре на 1.</p>\n<p><strong>Невдача</strong> Вам не вдалося збільшити сумніви Менґкаре.</p>\n<p><strong>Критична помилка</strong> Ви підриваєте свою аргументацію. Зменшити сумнів Менгкаре на 1.</p>"
    },
    "Costar": {
      "name": "Костар",
      "description": "<p><strong>Тригер</strong> Інший виконавець у тому ж номері, що й ви, збирається спробувати перевірити трюк.</p>\n<p><strong>Вимоги</strong> Виконавець готовий прийняти вашу допомогу.</p>\n<hr/>\n<p>Ви допомагаєте іншому виконавцю виконати свій трюк, можливо, надаючи йому бонус до перевірки трюку. Спробуйте виконати таку саму перевірку, як перевірка трюків, якій ви намагаєтеся допомогти. КС до Costar дорівнює КС перевірки трюку. НІП не можуть Costar. Ця реакція інакше діє як дія @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW].</p>"
    },
    "Cram": {
      "name": "Крам",
      "description": "<p><strong>Вимоги</strong> Ви є ініціатором, супроводжуючим або обізнаним, а рівень вашої філії для основної чи вторинної філії на 2 або більше рівнів нижчий від ліміту.</p>\n<hr/>\n<p>Усвідомлюючи, що відстаєш у навчанні, ти напихаєшся більше, ніж слід. Ви навчаєтесь двічі, кожну у відділенні, яке відповідає вимогам діяльності. Однак додаткове навчання має свою ціну. До наступного разу, коли ви візьмете участь у навчанні, ви особливо втомитеся від зайвих годин зубріння; на початку кожного дня пригод ви повинні успішно пройти перевірку @Check[type:flat|dc:8] або бути @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] протягом цього дня.</p>"
    },
    "Cunning Disguise": {
      "name": "Хитра маскування",
      "description": "<p><strong>Подолати</strong> @Check[type:deception|dc:35] або КС 33 (див. нижче)</p>\n<hr/>\n<p>Комп'ютери приховують свої справжні особи, покладаючись на фальшивих осіб, щоб бути допущеними до маєтку. Комп’ютер може використовувати навичку, тісно пов’язану з вибраним ним маскуванням, замість обману, як-от «Залякування» для охоронця, знання гільдії для торговця або будь-яке знання, пов’язане з їжею, для ресторанника.</p>\n<p>Якщо комп’ютеру вдається хитро маскуватися, запустіть секретну @Check[type:perception|dc:34|traits:secret], щоб він помітив щось неправильне в одному з гостей. У разі успіху повідомте їм про можливість Dispel a Disguise.</p>"
    },
    "De-Animating Gestures (False)": {
      "name": "Жести деанімації (False)",
      "description": "<p>Ви позначаєте одну конструкцію в радіусі 30 футів, яку можете бачити чи чути. Конструкція стає @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl] на 1 хвилину та має тимчасовий імунітет до цього вміння на 24 години. Він може використовувати свою додаткову дію лише для кроку чи удару.</p>"
    },
    "De-Animating Gestures (True)": {
      "name": "Деанімація жестів (істинний)",
      "description": "<p>Ви позначаєте одну конструкцію в радіусі 30 футів, яку можете бачити чи чути. Конструкція @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] на 1 хвилину.</p>"
    },
    "Deadly Traps": {
      "name": "Смертельні пастки",
      "description": "<p><strong>Подолати</strong> 2 успіхи; @Check[type:arcana|dc:34] або @Check[type:thievery|dc:34]</p>\n<hr/>\n<p>Комп’ютери пригнічують або вимикають небезпечні пастки, встановлені для вбивства потенційних злодіїв і влаштування вибухового галасу.</p>\n<p><strong>Особливий</strong> Якщо ІП не пройшов перевірку, щоб подолати цю сцену, він запускає пастку, яка завдає [[/r 16d6[damage]]] шкоди цьому ІП (@Check[type:reflex| dc:36|основний:вірний]). Якщо ІП критично виходить з ладу, він завдає цієї шкоди всім ІП у сцені.</p>"
    },
    "Deduce Traditions": {
      "name": "Вивести традиції",
      "description": "<p>Тлумачачи особистість регента, спираючись на те, що ви знаєте про гномську традицію, і роблячи обґрунтовані припущення, ви припускаєте, які навички найбільше цінує гномська гільдія регента, і таким чином робите висновок, які типи навичок, швидше за все, це викликають ласку регента. Щоб отримати точні результати, Deduce Traditions вимагає успішної перевірки @Check[type:perception|dc:30] або @Check[type:society|dc:25].</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви вивчаєте одну з улюблених навичок гільдії та дізнаєтесь, що таке скептицизм регента.</p>\n<p><strong>Успіх</strong> Ви вивчаєте одну з улюблених навичок гільдії.</p>\n<p><strong>Невдача</strong> Ви не вивчите жодної з улюблених навичок гільдії.</p>\n<p><strong>Критична невдача</strong> Ви вивчаєте неправильну бажану навичку.</p>"
    },
    "Dispel a Disguise": {
      "name": "Розвіяти маскування",
      "description": "<p><strong>Вимога</strong> Під час змішування або використання хитрого маскування ІП помітив, що щось не так у гості.</p>\n<p><strong>Подолання</strong> @Check[type:arcana|dc:35], @Check[type:occultism|dc:33], @Check[type:perception|dc:37]</p>\n<hr/>\n<p>Комп’ютер впевнений, що баронеса Епмінія Фальшпар має більше, ніж здається на перший погляд. Вони мають рацію – вона Релун, замаскована ракшаса!</p>\n<hr/>\n<p><strong>Критичний успіх</strong> ІП бачить крізь маскування та визначає спосіб відкрити ракшасу без магії. Ракшаси тут не небажані, але раптове виявлення природної форми Релун і її жахливий спалах привертає увагу багатьох учасників вечірки. Зменшити обізнаність на 2 (мінімум 0).</p>\n<p><strong>Успіх</strong> ІП відчуває магічне маскування. Щоб подолати цю можливість, комп’ютер повинен або магічно протидіяти маскуванню, або успішно виконати перевірку @Check[type:deception|dc:40] або @Check[type:intimidation|dc:40], щоб змусити концентрацію баронеси на короткий час похитнутися. порушуючи її маскування. Це розкриває її, як описано в критичному успіху.</p>\n<p><strong>Помилка</strong> ІП не бачить доказів маскування.</p>\n<p><strong>Критична помилка</strong> ІП не бачить жодних доказів маскування, і їхня перевірка викликає голосне вдягання баронеси.</p>"
    },
    "Distract Guards": {
      "name": "Відволікати охоронців",
      "description": "<p>Ви намагаєтесь відволікти певну групу охоронців від маршруту їхнього патрулювання чи посту. Ви можете зробити це, спробувавши перевірити @Check[type:deception|dc:41] або використовуючи ефект заклинання, у такому випадку ви спробуєте @Check[type:arcana|dc:41], @Check[type:nature|dc:41], @Check[type:occultism|dc:41] або @Check[type:religion|dc:41] перевірка (у відповідних випадках), щоб визначити успіх. Кожна спроба відволікти охоронців займає хвилину, щоб відтворити її — від початкового відволікання до реакції охоронця.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви суттєво відволікаєте охоронців від їхньої зони патрулювання або постуєте в ділянку цитаделі за вашим вибором. Охоронці повертаються на свій вихідний пост через 1 годину.</p>\n<p><strong>Успіх</strong> Ви відволікаєте охоронців від зони патрулювання або відправляєте пост у вибрану вами зону цитаделі. Охоронці повертаються на свій вихідний пост через 20 хвилин.</p>\n<p><strong>Невдача</strong> Вам не вдалося відвернути увагу охоронців. Будь-яка спроба, здійснена протягом наступних 10 хвилин відволікти тих самих охоронців, отримує штраф -2 до перевірки.</p>\n<p><strong>Критична помилка</strong> Як і помилка вище, але охоронці розуміють, що ви намагаєтеся відвернути їхню увагу, і супроводжують вас із будівлі. Якщо це ваша третя критична помилка проти цієї конкретної групи охоронців, охоронець натомість заарештовує вас.</p>"
    },
    "Diviner on Duty": {
      "name": "Черговий ворожбит",
      "description": "<p><strong>Тригер</strong> ІП використовує магію, щоб допомогти подолати перешкоду під час проникнення.</p>\n<p><strong>Подолати</strong> 3 успіхи: @Check[type:arcana|dc:35], @Check[type:deception|dc:37], @Check[type:nature|dc:35], @Check[type:occultism|dc:35], @Check[type:religion|dc:35]</p>\n<hr/>\n<p>Серед охорони Червоної тріади є висококваліфікований ворожбит! За допомогою таких заклинань, як <em>@UUID[Compendium.pf2e.spells-srd.uNsliWpl8Q1JdFcM]</em>, <em>@UUID[Compendium.pf2e.spells-srd.KHnhPHL4x1AQHfbC]< /em>, <em>@UUID[Compendium.pf2e.spells-srd.jwK43yKsHTkJQvQ9]</em> та <em>@UUID[Compendium.pf2e.spells-srd.uqlxMQQeSGWEVjki] </em>, цей ворожбит може побачити більшість магічних схем, які можуть використовувати ІП.</p>\n<p>Віщун стежить за магічними загрозами, а не за отрутою. Завдяки успішній перевірці @Check[type:deception|dc:33], @Check[type:thievery|dc:33] або перевірці знань, пов’язаних із їжею, комп’ютер може обманом змусити її спожити щось, наповнене отрутою. Її бонус до порятунку від Стійкості становить [[/r (1d20+23) #Рятувальний Кидок Стійкості]], і вона відступає, якщо її отруїли. Якщо отруєння не вдалося, збільште очки усвідомлення ІП на 2.</p>"
    },
    "Dream Research": {
      "name": "Дослідження снів",
      "description": "<p><strong>Тригер</strong> Ви засинаєте в межах 5 миль від садиби Ксарвін.</p>\n<p><strong>Частота</strong> раз на 12 годин</p>\n<hr/>\n<p>Під час сну вам сняться сни, що межують із кошмарами. У цих снах ваш розум відтікає від вашої душі, і все, що ви знаєте, здається, ніби воно затягується в темні місця між зірками, щоб бути пожертим. Під час сну ви можете зосередитися на одній дослідницькій темі, яку ви розкрили і яку ви не повністю дослідили. Якщо ви обираєте тему, для якої сторона вже виявила всі пороги дослідження, ви можете негайно перейти до іншої теми.</p>\n<p>Вміння, яке ви використовуєте, і КС для перевірки залежать від теми, як описано в місці проведення Dreams цієї теми. Якщо ви не мрієте на території садиби, духовний зв’язок зі зловмисництвом зменшується, і ви отримуєте штраф статусу -2 до перевірки.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви отримуєте 2 RP.</p>\n<p><strong>Успіх</strong> Ви отримуєте 1 RP.</p>\n<p><strong>Критична невдача</strong> Ви надто глибоко вдивляєтесь у зловмисника, який помічає вашу спробу. Вам вдається розірвати ментальний зв’язок перед тим, як ви втратите деякі спогади про його ненажерливий апетит. Збільште значення стану зловмисності на 1.</p>"
    },
    "Erect Barricades": {
      "name": "Зводити барикади",
      "description": "<p>Відкриті щілини в стінах, в провулках або навіть на вулицях можна укріпити барикадами, щоб запобігти легкому проходу в місто, використовуючи деревини, дерева, бочки, фургони, сміття та навіть загострені стовпи. Щоб звести барикаду, потрібно перевірити майстерність. Ця дія може виконуватися кількома ІП, щоб створити більше однієї барикади.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Барикада – це успіх. Коли армія, що захищається, виконує дію Варти, вона отримує бонус +2 до предметів під час перевірки маневру. Барикада може надати цей бонус лише двічі, перш ніж вона буде зруйнована ворожими атаками.</p>\n<p><strong>Успіх</strong> Як критичний успіх, але барикада працює лише для однієї дії Вартового.</p>\n<p><strong>Критичний збій</strong> Сталася катастрофічна аварія! Барикада не лише зруйнована, але ІП, який намагається звести барикаду, отримує [[/r 10d6[bludgeoning]]] шкоди (@Check[type:reflex|dc:25|basic:true]).</p>"
    },
    "Exhale Poison": {
      "name": "Видихніть отруту",
      "description": "<p><strong>Частота</strong> раз на годину</p>\n<p><strong>Вимоги</strong> Ви були в зоні вдихання отрути протягом останньої хвилини; @UUID[Compendium.pf2e.feats-srd.8PMxl8o5YXET58Pn]</p>\n<hr/>\n<p>Ви різко видихаєте отруту, яка раніше оточувала вас на @Template[type:cone|distance:15]. Істоти в цьому районі зазнають впливу отрути; КС та ефекти отрути не змінюються.</p>"
    },
    "Explore the Electric Castle": {
      "name": "Дослідіть Електричний замок",
      "description": "<p><strong>Рідкісне</strong></p>\n<hr/>\n<p>Ви пробираєтесь і досліджуєте територію у фортеці Аслінна. Коли ви досліджуєте електричний замок, спробуйте перевірити навички, вибираючи з навичок, указаних у області, яку ви шукаєте. Інші перевірки знань можуть бути доречними на розсуд МГ. КС більшості перевірок навичок становить 23 (КС 26 для рівнів 9-10); для перевірок з використанням відповідної навички Знання зменште КС до 20 (КС 23 для рівнів 9-10). Ви можете @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz] замість спроби перевірки навичок. Якщо ви використовуєте заклинання, що не підхоплює, що відповідає завданню, ви досягнете успіху; якщо заклинання принаймні 3-го рівня (або 4-го рівня для рівнів 9-10), натомість ви отримуєте критичний успіх. Приклади заклинань, які ви можете застосувати, включають невидимість або затемнення туману, щоб допомогти прокрастися, сформувати дерево чи камінь, щоб відкрити прохід, або лазити павуком чи розмірити двері, щоб маневрувати навколо складних місць. На основі результатів вашої перевірки визначте, скільки часу потрібно, щоб дістатися до кімнати та дослідити її.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви скорочуєте час на 5 хвилин (до мінімум 15 хвилин).</p>\n<p><strong>Успіх</strong> Ви не збільшуєте час.</p>\n<p><strong>Помилка</strong> Ви збільшуєте час на 5 хвилин.</p>\n<p><strong>Критична помилка</strong> Ви збільшуєте час на 10 хвилин (максимум до 1 години).</p>"
    },
    "Explore the Vault of Boundless Wonder": {
      "name": "Дослідіть Сховище безмежних чудес",
      "description": "<p>Обшук у сховищі займає приблизно 10 хвилин. Коли ви досліджуєте Сховище безмежних чудес, спробуйте перевірити навички, вибравши з навичок, указаних у області, яку ви шукаєте. Інші перевірки знань можуть бути доречними на розсуд МГ. КС більшості перевірок навичок становить 15 (КС 18 для рівнів 3-4); для перевірок з використанням відповідної навички Знання, зменшіть КС до 12 (КС 15 для рівнів 3-4). Переважна присутність магії в сховищі робить магію виявлення та подібну магію менш точною, ніж зазвичай, але якщо ви використовуєте такі заклинання, ви отримуєте бонус статусу +1 до свого чеку. За результатами вашої перевірки ви можете виявити щось корисне.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви робите важливе відкриття в області, яку шукаєте.</p>\n<p><strong>Успіх</strong> Ви робите відкриття в області, яку шукаєте.</p>\n<p><strong>Критична помилка</strong> Ви робите помилкове відкриття в області, яку шукаєте.</p>"
    },
    "Fey Luck": {
      "name": "Фей Лак",
      "description": "<p><strong>Тригер</strong> Ви провалили або критично провалили захисний кидок.</p>\n<p><strong>Частота</strong> раз</p>\n<hr/>\n<p>Удача, дарована вам після звільнення духів із їхніх жорстоких кліток, рятує вас від небажаної долі. Змініть невдалий кидок на успіх або критично невдалий кидок на невдалий.</p>"
    },
    "Fight Fires": {
      "name": "Боротьба з пожежами",
      "description": "<p>Ви намагаєтесь загасити полум’я, розбиваючи палаючі уламки, гасячи менші вогні або прибираючи незгорілі предмети зі шляху полум’я. Спробуйте перевірити @Check[type:acrobatics|dc:15], @Check[type:athletics|dc:15] або @Check[type:survival|dc:15] перевірку, щоб визначити рівень вашого успіху. Якщо ви використовуєте воду як частину цієї дії, ви отримуєте бонус +2 до цієї перевірки. Крім того, ви можете використати заклинання для боротьби з вогнем, спробувавши кинути атаку заклинаннями під час застосування, хоча вам потрібно буде описати, як ви використовуєте заклинання, МГ, який потім вирішить, чи має план успіх. . Якщо заклинання має рису Води, ви отримуєте +2 до цієї перевірки. Певні заклинання, на розсуд МГ, можуть автоматично забезпечувати критичний успіх або миттєво гасити полум’я.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви отримуєте 2 бали гасіння.</p>\n<p><strong>Успіх</strong> Ви отримуєте 1 очко гасіння.</p>\n<p><strong>Критична помилка</strong> Ви втрачаєте 1 очко гасіння.</p>"
    },
    "Fight the Fire": {
      "name": "Боріться з вогнем",
      "description": "<p>Ви працюєте, щоб приборкати вогонь. Спробуйте виконати перевірку @Check[type:acrobatics|dc:36], щоб швидко пересуватися будівлею та гасити палаючі зони за умови необхідності, перевірку @Check[type:athletics|dc:38], щоб видалити сміття, щоб запобігти поширенню вогню чи транспортування відра води чи піску, щоб загасити полум’я, або перевірку @Check[type:diplomacy|dc:40] або @Check[type:intimidation|dc:40], щоб організувати перехожих для допомоги в боротьбі з вогнем.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви досягаєте значного прогресу, дозволяючи [[/r 1d6]] самостійно втекти в безпечне місце, і жоден громадянин, який усе ще заблокований у будівлі, не загине наприкінці фаза. Будь-які перевірки, спрямовані на порятунок громадян до кінця цього етапу, отримують бонус +2 за обставини. Збільште кількість фаз, що залишилися до руйнування будівлі, на 1.</p>\n<p><strong>Успіх</strong> Ви приборкуєте вогонь у місцях, де громадяни все ще знаходяться в пастці. Жоден громадянин, що залишився в пастці в будівлі, не гине в кінці фази. Будь-які перевірки, спрямовані на порятунок громадян до кінця цього етапу, отримують +1 бонус за обставини.</p>\n<p><strong>Невдача</strong> Ви отримуєте [[/r 4d6[fire]]] шкоди.</p>\n<p><strong>Критична помилка</strong> Ваші спроби подолати вогонь випадково поширили полум'я. Ви отримуєте [[/r 8d6[fire]]] шкоди. Зменшіть кількість фаз, що залишилися до того, як будівля зруйнується, на 1.</p>"
    },
    "Find the Cells": {
      "name": "Знайдіть клітинки",
      "description": "<p><strong>Подолати</strong> 3 успіхи; @Check[type:architecture-lore|dc:33], @Check[type:perception|dc:35], @Check[type:survival|dc:35]</p>\n<hr/>\n<p>Комп’ютери визначають ефективний маршрут через садибу та дістаються камер і сховищ у підвалі, не відкриваючи занадто багато дверей, не створюючи зайвого шуму та не витрачаючи час на пошуки секретних дверей.</p>"
    },
    "Fire the Cannons! (3-4)": {
      "name": "Стріляйте з гармат! (3-4)",
      "description": "<p>Ви допомагаєте екіпажу <em>Непотоплюваного</em> стріляти з корабельних гармат у прояв Кхала. Гармати можуть стріляти гарматними ядрами або гарпунами на відстань 100 футів. Спробуйте [[/r {1d20+17} #кидок на атаку]]{кидок на атаку з бонусом +17} проти прояву.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Як успіх, але прояв завдає подвійної шкоди. Якщо потрапити під гарпун, прояв відтягується на 30 футів у бік <em>Непотоплюваного</em>.</p>\n<p><strong>Успіх</strong> Проява отримує [[/r (2d8+9)[bludgeoning]]] шкоди, якщо влучає гарматне ядро, або отримує [[/r (1d8+4)[piercing]]] пошкодження та відтягнуте на 15 футів у бік <em>Непотоплюваного</em>, якщо в нього потрапить гарпун.</p>\n<p><strong>Невдача</strong> Атака не завдає шкоди.</p>\n<p><strong>Критична помилка</strong> Атака не завдає шкоди, і з гармати не можна стріляти знову в наступному раунді.</p>"
    },
    "Fire the Cannons! (5-6)": {
      "name": "Стріляйте з гармат! (5-6)",
      "description": "<p>Ви допомагаєте екіпажу <em>Непотоплюваного</em> стріляти з корабельних гармат у прояв Кхала. Гармати можуть стріляти гарматними ядрами або гарпунами на відстань 100 футів. Спробуйте [[/r {1d20+17} #кидок на атаку]]{кидок на атаку з бонусом +17} проти прояву.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Як успіх, але прояв завдає подвійної шкоди. Якщо потрапити під гарпун, прояв відтягується на 30 футів у бік <em>Непотоплюваного</em>.</p>\n<p><strong>Успіх</strong> Прояв отримує [[/r (4d8+7)[bludgeoning]]] шкоди, якщо влучає гарматне ядро, або отримує [[/r (2d8+3)[piercing]]] пошкодження та відтягнуте на 15 футів у бік <em>Непотоплюваного</em>, якщо в нього потрапить гарпун.</p>\n<p><strong>Невдача</strong> Атака не завдає шкоди.</p>\n<p><strong>Критична помилка</strong> Атака не завдає шкоди, і з гармати не можна стріляти знову в наступному раунді.</p>"
    },
    "Forge Documents": {
      "name": "Підробляти документи",
      "description": "<p><strong>Подолати</strong> @Check[type:society|dc:34]</p>\n<hr/>\n<p>Комп’ютер готує кілька підробок, які можуть служити переконливими доказами під час пограбування.</p>\n<hr/>\n<p><strong>Успіх</strong> ІП створює переконливі документи, які надають комп’ютерам 1 передову точку, яку вони можуть використовувати під час надання належних облікових даних, робочих нарядів або запрошень.</p>\n<p><strong>Помилка</strong> ІП створює дещо непереконливі документи. Повідомте ІП, що підробки надають 1 очко краю. Однак, коли вони використовують цю Edge Point, це не дає жодних переваг.</p>\n<p><strong>Критичний збій</strong> Як збій, але ІП, який використовує Edge Point під час збою, натомість отримує критичний збій.</p>"
    },
    "Forgive Foe": {
      "name": "Прости ворога",
      "description": "<p>Ви намагаєтесь змусити ворога зіткнутися зі своєю провиною та соромом за свої дії. Коли ви це зробите, спробуйте або перевірити Дипломатію, або іншу перевірку, як зазначено в записі Сором істоти; КС — це КС волі істоти.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ваші слова вражають і дозволяють створінню втекти від рабства до Дому на краю часу. Специфічні наслідки цього перераховані в записі про ганьбу істоти.</p>\n<p><strong>Успіх</strong> Ваші слова змушують ворога зупинитися. Він зазнає штрафу статусу -2 за всі атаки, КС ефектів і його КС волі проти додаткових спроб Пробачити ворога до кінця вашого наступного ходу.</p>\n<p><strong>Критична невдача</strong> Ваша спроба зазнає настільки різкої невдачі, що натомість ви підігріваєте гнів істоти та фактично закриваєте її очі на почуття сорому та провини. Протягом наступних 24 годин він більше не відчуває наслідків сорому, коли нападає на вас, і ви більше не можете спробувати пробачити цього ворога.</p>"
    },
    "Gather Information": {
      "name": "Збирати інформацію",
      "description": "<p><strong>Подолати</strong> @Check[type:diplomacy|dc:35]</p>\n<hr/>\n<p>ІП шукає чутки про статус і місцезнаходження Exavisu.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Комп’ютери вивчають інформацію як успіх, а також допоміжні деталі, які допомагають у їхній підготовці. З цього моменту комп’ютери отримують +2 бонус обставин до перевірок, щоб виконувати завдання, пов’язані з роботою ніг. Крім того, ІП дізнався, що розклад аукціону зазнав певних затримок через розбіжності між Багряною тріадою та Федерацією торговців м’ясом щодо того, як розділити прибуток. Перед лицем поступового звуження ринку рабів, давні союзники обоє мають великі переваги. прагне зберегти власні прибутки, не підриваючи один одного.</p>\n<p><strong>Успіх</strong> ІП дізнається, що поки ніхто не знає, де Ексавісу Керндалліон та її поневолені колеги, приватний аукціон призначено на вечір 15 Нета, який відбудеться в маєтку Бхетшамтал у внутрішній частині Катапеша. Місто. Запрошення отримати майже неможливо, і очікується, що серед аудиторії буде велика кількість екстрапланарних учасників торгів. Ексавізу серед рабів, виставлених на продаж. Поставки в маєток і з нього свідчать про те, що ремонти вже тривають у зв’язку з ексклюзивною подією, і рабів, ймовірно, тримають за межами території до початку події.</p>\n<p><strong>Помилка</strong> ІП нічого не вивчає.</p>\n<p><strong>Критична помилка</strong> ІП дізнається кілька оманливих чуток, які дають комп’ютерам штраф за обставини -2 до їхньої наступної перевірки для виконання завдання, пов’язаного з роботою.</p>"
    },
    "Guild Investigation": {
      "name": "Розслідування гільдії",
      "description": "<p>ІП витрачає день і намагається перевірити навички КС 30, щоб продовжити розслідування гільдії.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Результатом розслідування ІП є переконливі докази того, що Брігвен є винуватцем неякісної зброї, і розкриває ІП розташування його магазину. Ці докази змушують Брігвена здатися, щойно комп’ютери зіткнуться з ним у його крамниці, не змушуючи їх переконати його зізнатися.</p>\n<p><strong>Успіх</strong> Розслідування припускає, що Брігвен стоїть за поганою зброєю, і розкриває місцезнаходження його магазину ІП.</p>\n<p><strong>Невдача</strong> Розслідування не дає результатів, але не попереджає Брігвена про загрозу.</p>\n<p><strong>Критичний збій</strong> Розслідування не дає результатів, і Брігвен дізнається, що комп’ютери на нього стежать. Він залишає свою крамницю та біжить до Прихованої кузні, щоб знайти притулок у інших культистів Дроскара. У цьому випадку комп’ютери можуть зіткнутися з Брігвеном у зоні D2 — ви можете представити його зі статистикою для Теї в цій зустрічі.</p>"
    },
    "Haul Supplies": {
      "name": "Товари для транспортування",
      "description": "<p>Ви пакуєте стільки припасів, скільки можете нести, і повертаєтеся до басейну Базала з їжею та водою. Спробуйте перевірити @Check[type:athletics|dc:34], щоб визначити кількість і якість їжі, яку вам вдасться вивезти та захистити від пошкодження під час шторму. Персонаж, який використовує потужну магію (наприклад, телепорт), щоб допомогти транспортувати їжу, автоматично досягає результату, на одну категорію вищого, ніж він випав.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви повертаєтеся з 15 масами припасів.</p>\n<p><strong>Успіх</strong> Ви повертаєтеся з 10 масами припасів.</p>\n<p><strong>Помилка</strong> Деякі продукти були пошкоджені під час транспортування, і ви повертаєтеся лише з 5 партіями.</p>\n<p><strong>Критична помилка</strong> Усі запаси, які ви намагалися транспортувати, зіпсовано.</p>"
    },
    "Host Event": {
      "name": "Ведучий захід",
      "description": "<p>Ви присвячуєте день плануванню та проведенню особливої події, як-от застілля, невеликого фестивалю чи публічного виступу. Для цього потрібно витратити 250 gp. Спробуйте @Check[type:diplomacy|dc:36], @Check[type:performance|dc:36], @Check[type:society|dc:36] або відповідну перевірку знань. Результат визначає ефективність ваших зусиль. Ви отримуєте кумулятивний бонус за обставини +1 до цієї перевірки (максимум +4) за кожні додаткові 250 gp, які ви витрачаєте на подію.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Кожен ІП отримує +2 бонус за обставини до перевірки навичок, щоб виконувати дії простою протягом наступних 3 днів. Також зменшіть очки підтримки двох різних гільдій на ваш вибір на 1.</p>\n<p><strong>Успіх</strong> Кожен ІП отримує +1 бонус за обставини до перевірки навичок для виконання завдань простою наступного дня. Крім того, зменшіть очки підтримки однієї гільдії за вашим вибором на 1.</p>\n<p><strong>Критичний провал</strong> Група – це катастрофа. Кожен ІП отримує штраф за обставини -2 для перевірки навичок, щоб виконувати дії простою наступного дня.</p>"
    },
    "Hunt the Animals": {
      "name": "Полювання на тварин",
      "description": "<p>Коли починається полювання, ельфи Ekujae та комп’ютери працюють разом, щоб зруйнувати гру.</p>\n<ul>\n<li>Проти вражаючої знахідки кожен ІП, який бере активну участь (а не лише допомагає), намагається перевірити: @Check[type:survival|dc:25]</li>\n<li>Проти стандартної гри, перевірка @Check[type:survival|dc:20]</li>\n<li>Для полювання на річкових черепах або кажанів перевірка не потрібна — полювання на таку дичину автоматично є успішним (але ніколи не може бути критичним).</li>\n</ul>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви допомагаєте швидко та відносно безболісно знищити тварин, проявляючи до них милосердя.</p>\n<p><strong>Успіх</strong> Ваша участь у полюванні допомагає мисливській групі швидко виловлювати тварин.</p>\n<p><strong>Невдача</strong> Ваша участь ускладнює полювання — одна чи дві тварини навіть втікають неушкодженими. Кожен ІП отримує [[/r {2d6}]] від нападу тварин (або [[/r {4d6}]], якщо тварини були вражаючою знахідкою).</p>\n<p><strong>Критична невдача</strong> Кілька тварин гинуть невдало, і багато хто втікає зі смертельними ранами. Для бенкету виловлюється ледь достатня кількість тварин, але той факт, що вони померли від болю або втекли з пораненнями, ганьбить Ekujae — партія втрачає 2 IP. Кожен ІП отримує [[/r {2d6+6}]]{2d6+6 шкоди} шкоди від нападу тварин (або [[/r {4d6+12}]]{4d6+12 шкоди}, якщо тварини були вражаючою знахідкою ).</p>"
    },
    "Influence Guild": {
      "name": "Гільдія впливу",
      "description": "<p>Ви присвячуєте день дружбі з членами певної гільдії, допомозі організації та переконанню членів гільдії не підтримувати Алу тріаду. Спробуйте перевірити навички КС 34, пов’язані з однією з улюблених навичок організації.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Зменшіть очки підтримки цієї організації на 3.</p>\n<p><strong>Успіх</strong> Зменшіть бали підтримки цієї організації на 1.</p>\n<p><strong>Критична помилка</strong> Збільште кількість балів підтримки цієї організації на 1.</p>"
    },
    "Influence Regent": {
      "name": "Регент впливу",
      "description": "<p>Ви намагаєтеся завоювати прихильність одного з регентів Ковлара, відповідаючи на його запитання з тактом і повагою та намагаючись перевірити дипломатичність, або спираючись на свою кмітливість у іншій навичці. Ця друга тактика, як правило, не може бути успішною, якщо ця навичка не є тією з навичок, яку підтримує ця гільдія регентів. За бажанням МГ, ви можете замінити відповідну перевірку навичок знання на перевірку дипломатії. Якщо ви спробуєте перевірити дипломатію чи знання, це буде @Check[type:diplomacy|dc:32] або @Check[type:lore|dc:32] перевірка на успіх; якщо ви намагаєтесь перевірити бажані навички, це буде @Check[type:diplomacy|dc:28] або @Check[type:lore|dc:28] перевірка на успіх.</p>\n<p>За вибором МГ, гравець, який підкаже переконливий момент або особливо добре грає роль у своїй спробі вплинути на регента, може отримати бонус +2 за обставини на чеку.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви зменшуєте скептицизм регента на 2.</p>\n<p><strong>Успіх</strong> Ви зменшуєте скептицизм регента на 1.</p>\n<p><strong>Невдача</strong> Ви не регулюєте скептицизм регента.</p>\n<p><strong>Критична помилка</strong> Ви збільшуєте скептицизм регента на 1.</p>"
    },
    "Investigate Chamber": {
      "name": "Розслідувати палату",
      "description": "<p>Ви витрачаєте 10 хвилин на дослідження певної кімнати в Золотій Цитаделі, щоб дізнатися будь-яку інформацію про неї. Зазвичай охоронців це не дратує, якщо ви обстежуєте громадську територію, але якщо вони побачать, що ви обстежуєте приватну територію, вони спробують випровадити вас, перш ніж ви зможете завершити дослідження. Спробуйте @Check[type:perception|dc:36], щоб визначити свій рівень успіху.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви дізнаєтесь прочитаний вголос текст кімнати, основну інформацію та будь-яку секретну інформацію.</p>\n<p><strong>Успіх</strong> Ви дізнаєтесь прочитаний вголос текст кімнати та основну інформацію.</p>\n<p><strong>Помилка</strong> Ви не можете дізнатися про кімнату нічого, окрім тексту, який читається вголос.</p>\n<p><strong>Критична помилка</strong> Як і помилка вище, але будь-які охоронці, які можуть спостерігати за вами, помічають підозрілу активність і намагаються супроводити вас із зони або до зали ради, або взагалі з будівлі.</ p>"
    },
    "Invoke Eiseth": {
      "name": "Викликати Ейсет",
      "description": "<p><strong>Частота</strong> раз на раунд</p>\n<hr/>\n<p><strong>Ефект</strong> Ви намагаєтесь деморалізувати Лорттакта, закликаючи його ворога. Спробуйте @Check[type:deception|dc:33], @Check[type:intimidation|dc:33], @Check[type:performance|dc:33] або @Check[type:religion|dc:33] перевірити. Незалежно від вашого результату, Lorthact тимчасово захищений від ваших подальших спроб викликати Eiseth протягом 10 хвилин, але не від спроб інших.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Lorthact стає @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] і @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3].</p>\n<p><strong>Успіх</strong> Лордтакт злякався 2.</p>\n<p><strong>Невдача</strong> Lorthact стає @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>\n<p><strong>Критична помилка</strong> Ваша спроба барахтатися має зворотний результат і натомість розважає Лортакта; він тимчасово захищений від усіх спроб викликати Ейсет до кінця вашого наступного ходу.</p>"
    },
    "Issue Challenge": {
      "name": "Проблема",
      "description": "<p>Ви проводите день, рекламуючи свої бойові здібності, обурюючи конкурентів, закликаючи керівництво Гільдії гладіаторів або виконуючи публічні подвиги бравади, щоб змусити голову гільдії Гільдії гладіаторів прийняти ваш виклик керувати арена. Ця дія безпосередньо пов’язана із завданням 3: Кров на піску. Спроба @Check[type:athletics|dc:36], @Check[type:deception|dc:36], @Check[type:intimidation|dc:36], @Check[type:performance|dc:36], або відповідну перевірку навичок знання.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви спонукаєте Бшеза Шака прийняти ваш виклик.</p>\n<p><strong>Успіх</strong> Ви послабили рішучість Бшеза. Упродовж наступних 7 днів ваші перевірки на видачу завдань отримають кумулятивний бонус +1 за обставини (максимум +4).</p>\n<p><strong>Критична невдача</strong> Ваша галасливість випадково призводить до збентеження, яке підриває ваш авторитет. Ви втрачаєте будь-які бонуси за обставини, які заробили в результаті успішно виконаних викликів, і не можете відправити виклик наступного дня.</p>"
    },
    "Locked Doors": {
      "name": "Замкнені двері",
      "description": "<p><strong>Подолати</strong> 2 успіхи; @Check[type:athletics|dc:35],@Check[type:thievery|dc:35]</p>\n<hr/>\n<p>Більшість садиби замкнено, щоб гості не могли блукати в зони обмеженого доступу. Комп’ютери тихо проникають у кімнати або відмикають двері.</p>"
    },
    "Loot the Vaults": {
      "name": "Грабуйте сховища",
      "description": "<p><strong>Вимога</strong> ІП досягли підвалу, подолавши перешкоду «Знайти клітини».</p>\n<p><strong>Подолати</strong> 2 успіхи: @Check[type:arcana|dc:33], @Check[type:perception|dc:35], @Check[type:thievery|dc:35]</p>\n<hr/>\n<p>Крім полонених, Червона тріада зберігає численні скарби в підвалі садиби. Комп’ютерам потрібно кілька хвилин, щоб розблокувати сховище та визначити найкращі об’єкти для крадіжки. Цю можливість можна виконати двічі. Перший раз комп’ютери відновлюють @UUID[Compendium.pf2e.equipment-srd.EKXRigmEZgqmFA62], широку кришталеву чашу, інкрустовану фаянсовими візерунками ібісів (вартістю 300 gp), і статую з оніксу та мармуру Нетіса (вартістю 200 gp). Крім того, комп’ютери також знаходять бухгалтерську книгу з детальним описом багатьох транзакцій Червоної тріади. Після успішної перевірки @Check[type:guild-lore|dc:28] або @Check[type:society|dc:35] перевірка комп’ютера, переглядаючи реєстр, визначає, що Тріада Алого ордена ухилялася від податків, знижувала конкуренцію, і спроби накопичити багато грошей дуже швидко — і все це таким чином, щоб тихо зашкодити Федерації торговців м’ясом, консорціуму Аспіс і церкві Абадара. Один раз для кожної гільдії ІП може використовувати реєстр під час впливу на гільдію, щоб зменшити очки підтримки цієї організації на додаткові 2 бали. Другий раз, коли комп’ютери виконують цю можливість, вони відновлюють @UUID[Compendium.pf2e.equipment-srd.K2rMmiBlzcysNuj6], а також алебастрово-срібний флакон парфумів з амфориском, у якому прив’язано @UUID [Compendium.pf2e.pathfinder-bestiary.GyigGu36XLPV72nW] візир Палкарі Мудрий. Багряна тріада поймала Палкарі в пастку і запропонувала йому свободу в обмін на три бажання. Урі Зандівар уже використав два з цих побажань, щоб допомогти з ремонтом Сфери Золотого Дракона, але потім утримався від виконання свого останнього бажання. Палкарі готовий виконати це останнє бажання ІП, якщо вони допоможуть йому втекти; до того часу він не може відійти більше ніж на 20 футів від свого амфорискоса, а також не може пересунути його сам. Це бажання можна використати для автоматичного порятунку всіх рабів, але комп’ютерам все одно доведеться втекти самостійно. Незважаючи на те, що Палкарі прагне повернутися до Повітряної площини, він може стати постійним союзником пізніше в пригоді на ваш розсуд.</p>\n<p><strong>Критичний збій</strong> Комп’ютери помітила група охоронців. У кінці кожного раунду бою усвідомлення підвищується на 1.</p>"
    },
    "Make General Repairs": {
      "name": "Зробити генеральний ремонт",
      "description": "<p><strong>Вимоги</strong> Ремесла (навчання), спеціальні ремесла (обробка дерева) або найманий деревообробник; організовані працівники</p>\n<hr/>\n<p>Ви робите загальний ремонт меблів у цитаделі, замінюючи або лагодячи меблі, замінюючи гнилі дошки підлоги та перевішуючи двері по всій будівлі. Це завдання вимагає 14 днів роботи та перевірки @Check[type:crafting|dc:15].</p>"
    },
    "Mental Ward": {
      "name": "Психічне відділення",
      "description": "<p><strong>Частота</strong> раз</p>\n<p><strong>Тригер</strong> Ви провалили або критично провалили захисний кидок проти психічного ефекту</p>\n<hr/>\n<p><strong>Ефект</strong> Ефект запуску не впливає на вас.</p>"
    },
    "Mesmerizing Performance": {
      "name": "Зачаровує продуктивність",
      "description": "<p><strong>Вимоги</strong> Останньою дією компаньйона була успішна перевірка продуктивності @UUID[Compendium.pf2e.actionspf2e.EEDElIyin4z60PXx]. Супутник зберігає свою ефективність, щоб захопити одну ціль у радіусі 30 футів, яка засвідчила його успішне виконання. Ціль має спробувати сейв Волі.</p>\n<hr/>\n<p><strong>Успіх</strong> Ціль не зазнає впливу та тимчасово застрахована протягом 1 години.</p>\n<p><strong>Помилка</strong> Ціль — це @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg] напарником наступною дією, а потім тимчасово захищений від неї на 1 годину.</p>\n<p><strong>Критична помилка</strong> Ціль зачарована компаньйоном протягом 1 раунду. Хоча він залишається зачарованим, він не може використовувати реакції.</p>"
    },
    "Navigate Steamgrotto": {
      "name": "Навігація Steamgrotto",
      "description": "<p>Ви проводите час, спостерігаючи за моделями вивержень гейзерів у Steamgrotto, а потім плануєте свої переміщення регіоном якнайкраще, щоб уникнути небезпеки. Ви можете спробувати пройти в Steamgrotto за допомогою Nature, Perception або Survival і пройти успішну перевірку КС 35, але використання Perception не дає вам глибшого розуміння природи небезпеки, і в результаті ви отримуєте штраф за обставини -4.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви уникаєте небезпеки, і будь-хто, хто йде за Експертом, отримує подвійний звичайний бонус до свого кидка, наданого за цю діяльність.</p>\n<p><strong>Успіх</strong> Ви уникаєте небезпеки.</p>\n<p><strong>Невдача</strong> Ви підходите надто близько до кількох гейзерів і неправильно враховуєте свої рухи. Ви отримуєте [[/r 10d6[fire]]] шкоди (@Check[type:reflex|dc:36|basic:true]).</p>\n<p><strong>Критична помилка</strong> Ви погано оцінюєте свої рухи, і гейзер вдаряє вас із повної сили. Ви отримуєте [[/r 20d6[fire]]] шкоди (@Check[type:reflex|dc:36|basic:true]).</p>"
    },
    "Organize Labor": {
      "name": "Організувати працю",
      "description": "<p>Ви проводите день у Breachill, набираючи працівників для допомоги в ремонті чи модернізації Citadel Altaerein. Спробуйте перевірити @Check[type:deception|dc:13], @Check[type:diplomacy|dc:13] або @Check[type:intimidation|dc:13], щоб організувати працю для організації працівників, або @Check [type:deception|dc:18], @Check[type:diplomacy|dc:18] або @Check[type:intimidation|dc:18] перевірте наявність спеціалістів.</p>\n<p>Якщо ви використовуєте обман або залякування для цієї перевірки, ви отримуєте бонус +2 за обставини, але невдача супроводжується додатковими ризиками, як описано нижче. Використання дипломатії не надає бонусів до чеку, але не передбачає додаткового ризику. Коли ви організовуєте роботу, ви повинні вказати одну дію з ремонту або модернізації, яку потрібно виконати; як тільки ви успішно організуєте працю, ви повинні розпочати цю діяльність протягом тижня.</p>\n<p>Загін організованих працівників коштує 1 gp на день, тоді як загін організованих спеціалістів коштує 5 gp на день.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви організовуєте роботу протягом повного періоду ремонту чи модернізації, а витрати на оплату робітникам зменшуються вдвічі протягом усього періоду.</p>\n<p><strong>Успіх</strong> Ви організовуєте роботу протягом усього періоду ремонту чи модернізації.</p>\n<p><strong>Помилка</strong> Ви організовуєте роботу протягом одного дня ремонту чи модернізації. Якщо ви не використовували дипломатію, чутки про вашу оманливу або залякувальну натуру поширюються, і ви берете штраф за обставини -1 для всіх майбутніх перевірок організації праці. Цей штраф збільшується з кожною наступною невдачею до максимального штрафу -4.</p>\n<p><strong>Критична невдача</strong> Вам абсолютно не вдається організувати пологи. Якщо ви використовували обман чи залякування, чутка про вашу ненадійність чи жорстокість поширюється, і ви більше не можете використовувати цей навик для організації праці.</p>"
    },
    "Pander to the Crowd": {
      "name": "Потурати натовпу",
      "description": "<p><strong>Вимога</strong> Це ваша перша дія в гладіаторському поєдинку, або ви пошкодили або помітно перешкодили ворогові під час бою в гладіаторському поєдинку.</p>\n<hr/>\n<p>Глузливим жестом, переможним розмахом або сміливим викликом ви надихаєте натовп підбадьорювати вас. Спробуйте перевірити акробатику, атлетику, залякування або продуктивність із КС, який зазвичай встановлюється відповідно до рівня сутички. Однак натовп стає нудним від повторення; і спроба потурати натовпу, використовуючи той самий навик, який використовувався востаннє, коли хтось використовував цю дію, накладає штраф за обставини -2 на перевірку. Якщо ви критично вдалий кидок атаки цього ходу, ви отримаєте бонус обставин +2 до вашої спроби потурати натовпу.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Натовп шаленіє! Ви можете або надати собі бонус статусу +3 для кидків атаки, кидків пошкоджень, рятувальних кидків і перевірки навичок до кінця наступного ходу, або надати собі та всім своїм союзникам бонус статусу +2 до тих самих кидків до кінця вашого наступного повороту.</p>\n<p><strong>Успіх</strong> Ви звертаєтеся до натовпу. Це критичний успіх, але бонус +2 лише для вас або +1 для вас і ваших союзників.</p>\n<p><strong>Невдача</strong> Ви не справляєте враження.</p>\n<p><strong>Критичний провал</strong> Ваше потурання смішне, і натовп починає віддавати перевагу вашим опонентам. Наступна ворожа до вас істота, яка намагається потурати натовпу, отримує +4 бонус обставин до перевірки.</p>"
    },
    "Perform a Trick": {
      "name": "Виконайте трюк",
      "description": "<p>Ви виконуєте свій фірмовий цирковий трюк. Спробуйте одну з перевірок трюків, пов’язаних із вашим трюком. КС для перевірки трюку визначається вашим рівнем. Результат кожної перевірки трюку визначає, чи ви створюєте хвилювання, створюєте хвилювання та очікування чи втрачаєте хвилювання.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви створюєте хвилювання, рівне рівню трюку; це Хвилювання додається до загального Хвилювання цирку для шоу. Ви також створюєте очікування, що дорівнює половині рівня трюку (округлено в більшу сторону); це очікування додається до загального очікування цирку на шоу.</p>\n<p><strong>Успіх</strong> Ви створюєте хвилювання, рівне рівню трюку; це Хвилювання додається до загального Хвилювання цирку для шоу.</p>\n<p><strong>Помилка</strong> Без ефекту.</p>\n<p><strong>Критична помилка</strong> Значення збудження цирку зменшується на значення, що дорівнює половині рівня трюку (округлено в більшу сторону).</p>\n<hr/>\n<p>Ви можете виконати трюк кілька разів за дію та вибрати іншу можливу перевірку трюку для кожної спроби. Якщо ви виконуєте трюк двічі під час однієї дії, ви отримуєте штраф -5 до другої перевірки трюку. Якщо ви виконуєте трюк тричі, штраф за третю перевірку становить -10. Штрафи зменшуються до -4 і -8 відповідно, якщо ваш трюк має спритність.</p>\n<p>Це дійство завжди має циркову рису. Починаючи з 1-го рівня, ви можете вибрати один додатковий трюк, до якого у вас є доступ, для свого фірмового трюку та застосувати його також до цієї дії. З підвищенням рівня ви можете додавати додаткові риси.</p>"
    },
    "Position the Hunters": {
      "name": "Розташуйте мисливців",
      "description": "<p>Визначивши цільових мисливських тварин, ви повинні переміститися у вигідну позицію, не налякавши здобич. Спробуйте скриту перевірку.</p>\n<ul>\n<li>Проти вражаючої та небезпечної знахідки: @Check[type:stealth|dc:25]</li>\n<li>Проти стандартної гри: @Check[type:stealth|dc:20]</li>\n<li>Проти річкових черепах, кажанів і дрібної дичини: @Check[type:stealth|dc:15]</li>\n</ul>\n<hr/>\n<p><strong>Критичний успіх</strong> Тварини не мають ознак того, що їм загрожує небезпека, і ви отримуєте бонус +2 за обставини до кидків, зроблених під час фази полювання.</p>\n<p><strong>Успіх</strong> Ви добре позиціонуєте себе та не отримуєте штрафів під час полювання.</p>\n<p><strong>Невдача</strong> Ваші гучні та незграбні рухи сповіщають тварин про вашу присутність, і ви отримуєте -2 штраф за обставини до кидків, зроблених під час фази полювання.</p>\n<p><strong>Критична помилка</strong> Ви голосно спотикаєтесь і лякаєте більшість тварин, які тікають і залишають групу з дуже малою кількістю тварин, яких потрібно зловити. Сторона втрачає 2 IP.</p>"
    },
    "Post Snipers": {
      "name": "Пост снайперів",
      "description": "<p>Вартові Нарлмарха є вправними мисливцями, але вилучивши кількох із цих лучників із лав армії та опублікувавши їх у @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] місцях на дахах будинків або на деревах по всьому полі бою , ІП можуть максимізувати свій потенціал.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Снайпери розміщені на кількох ключових позиціях. Наприкінці ходу під час битви за Татцлфорд спробуйте [[/r 1d20+18 #Ranged Strike]] дальній удар проти будь-якої армії, яка не бере участі. Снайпери завдають 1 очко шкоди при влученні (2 очки при критичному влученні). Снайпери можуть виконувати цю бонусну атаку до 3 разів під час битви за Татцлфорд, але не більше одного разу в кінці будь-якого ходу.</p>\n<p><strong>Успіх</strong> Як критичний успіх, але снайпери можуть виконати бонусну атаку лише один раз під час бою.</p>\n<p><strong>Критична помилка</strong> Мало того, що снайпери розміщені в областях, які зрештою виявилися невигідними, але ІП привернули забагато лучників із рядів. Мисливці Нарлмарха отримують штраф -2 за дистанційні атаки під час битви за Тацлфорд.</p>"
    },
    "Practical Research": {
      "name": "Практичні дослідження",
      "description": "<p><strong>Вимоги</strong> Ви знавець або знаєте знання.</p>\n<hr/>\n<p>Ви виявляєте щось цікаве в цій галузі та проводите спеціальні дослідження. Для цього потрібна відповідна перевірка, яку МГ опише, коли з’явиться нагода. Результати перевірки різні. Хоча вони, як правило, включають усі переваги навчальної діяльності, деякі можливості для практичного дослідження також пропонують унікальні переваги, наприклад доступ до нових варіантів персонажів.</p>"
    },
    "Prepare Firepots": {
      "name": "Підготуйте горщики",
      "description": "<p>Зважаючи на те, що в армії є кілька тролів, підготовка горщиків, що містять алхімічний вогонь, олію чи якийсь швидкозаймистий матеріал, може бути неоціненною для бою. Підготовка вогняних горщиків потребує перевірки крафта (навченого).</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Створюється достатня кількість вогнищ, щоб вони були швидко доступні в усіх точках поля бою, і в результаті армія тролів, яка атакує Татцлфорд, втрачає свою тактику відновлення.</p>\n<p><strong>Успіх</strong> Створено недостатньо пожежних станцій для забезпечення швидкого розгортання. Наприкінці ходу армії тролів вона повинна спробувати перевірити рухливість КС 20. У разі невдачі він втрачає тактику відновлення до кінця наступного ходу.</p>\n<p><strong>Критична помилка</strong> Спроба підготувати горщики призводить до вражаючого вибуху, який завдає [[/r 10d6[fire]]] шкоди ІП (@Check[type:reflex|dc:25| basic:true]).</p>"
    },
    "Promote the Circus": {
      "name": "Просувати цирк",
      "description": "<p>Ви проводите 2 дні поспіль у місті, створюючи передчуття свого наступного циркового шоу. Спробуйте перевірити @Check[type:society]. КС цієї перевірки дорівнює КС відповідно до партійного рівня групи. Ще один комп’ютер може витратити 2 дні простою, щоб допомогти вам, надаючи +2 бонус за обставини вашій перевірці Товариства, якщо він успішно пройшов перевірку @Check[type:society|dc:20].</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви генеруєте очікування, що дорівнює подвоєній сумі вашого рівня плюс ваш модифікатор харизми (мінімум 2).</p>\n<p><strong>Успіх</strong> Ви створюєте очікування, що дорівнює вашому рівню плюс модифікатор харизми (мінімум 1).</p>\n<p><strong>Невдача</strong> Ви створюєте 1 очікування.</p>\n<p><strong>Критична помилка</strong> Ви не створюєте очікування.</p>"
    },
    "Protector's Interdiction": {
      "name": "Покровительська заборона",
      "description": "<p><strong>Тригер</strong> Сусідний союзник уражений або критично вражений атакою</p>\n<hr/>\n<p><strong>Ефект</strong> Ви вставляєтесь між вашим союзником і нападником. Натомість атака вражає вас або завдає критичного удару, якщо вона завдає критичного удару вашому союзнику.</p>"
    },
    "Prove Peace": {
      "name": "Доведіть мир",
      "description": "<p><strong>Вимоги</strong> Ви знаєте конфлікт, який створив окремий осколок облоги, а осколок облоги @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe].</p>\n<hr/>\n<p>Ви торкаєтеся осколка облоги, встановлюєте ментальний зв’язок і передаєте факти вирішення конфлікту.</p>\n<p>Спробуйте перевірити @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo] про конфлікт, який створив шард, використовуючи Will КС облогового шарда. Якщо вам це вдається, ви підтверджуєте закінчення конфлікту, і осколок облоги перетворюється на звичайний камінь. Під час критичної помилки образи минулого конфлікту переповнюють вас, і ви @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] до кінця свого наступного ходу.</p>"
    },
    "Rebuild Battlements": {
      "name": "Відновити зубчасті стіни",
      "description": "<p><strong>Вимоги</strong> Ремесла (експерт), спеціальні ремесла (каменяр) або найнятий каменяр; організовані працівники</p>\n<hr/>\n<p>Ви відбудовуєте та відновлюєте зруйновані зубчасті стіни вздовж північної частини центральної вежі. Це завдання вимагає 28 днів роботи та перевірки @Check[type:crafting|dc:20].</p>"
    },
    "Rebuild Collapsed Stairs": {
      "name": "Відновити зруйновані сходи",
      "description": "<p><strong>Вимоги</strong> Ремесла (експерт), спеціальні ремесла (каменяр) або найнятий каменяр; організовані працівники</p>\n<hr/>\n<p>Ви працюєте над розчищенням завалів і відновленням сходів, що з’єднують поверхи цитаделі, для чого потрібна перевірка @Check[type:crafting|dc:20]. Ремонт сходів з подвір'я на бій (сполучає зони А12 та А22) займає 4 дні. Ремонт сходів з подвір'я до склепіння (сполучає зони А12 та В1) займає 4 дні. Розкопка довгих сходів до кільця Альсети (сполучає зони B1 і D7) займає 8 днів.</p>"
    },
    "Recruit Wildlife": {
      "name": "Набір дикої природи",
      "description": "<p>У лісі, що оточує Тацлфорд, живе чимало диких тварин. Хоча тварин не можна організувати в справжню армію, ІП все одно можуть спробувати використати свої навички, щоб перетворити місцеву фауну на свою користь. Набір дикої природи вимагає перевірки природи (експерта). Якщо комп’ютер має Дику Емпатію або може чаклувати, як-от розмовляти з тваринами, він може замість цього спробувати перевірити за допомогою дипломатії (навченої).</p>\n<hr/>\n<p><strong>Критичний успіх</strong> ІП інтерпретують реакцію тварин на наближення ворожих армій, даючи їхнім арміям +3 бонус обставин за перевірки ініціативи, здійснені під час битви за Тацлфорд. Крім того, в один момент під час битви зграя голодних кущових тилацинів атакує ворожу армію. Ця атака відбувається в кінці ходу, вибраного стороною, і в цей момент ІП можуть спробувати [[/r {1d20+20} #удар ближнього бою]] рукопашного бою проти будь-якої армії, яка не залучена. Тилацини завдають цій армії 1 пункт шкоди за удар (або 2 пункти за критичний удар), перш ніж тварини втечуть назад у ліс.</p>\n<p><strong>Успіх</strong> Як і успіх (включаючи атаку тилацину), але бонус за обставини на перевірку ініціативи становить лише +1.</p>\n<p><strong>Критична помилка</strong> Місцеві тварини не лише відмовляються допомагати, дії комп’ютерів випадково надсилають зграю божевільних тилацинів у місто для нападу. Міській гвардії Татцлфорда вдається перемогти атаку, але вони починають бойову зустріч з 1 очком шкоди.</p>"
    },
    "Repair Crumbled Walls": {
      "name": "Ремонт зруйнованих стін",
      "description": "<p><strong>Вимоги</strong> Ремесла (експерт), спеціальні ремесла (каменяр) або найнятий каменяр; організовані працівники</p>\n<hr/>\n<p>Ви працюєте над відновленням стіни, що зруйнувалася, у тренувальному залі (область A8), на «Court of the Nail» (область A13) або в кімнаті записів (область A17). Ремонт кожної кімнати займає 8 днів роботи та перевірку @Check[type:crafting|dc:20].</p>"
    },
    "Repair Huntergate": {
      "name": "Ремонт Huntergate",
      "description": "<p><strong>Попередні умови</strong> навчання ремеслу або крадіжці</p>\n<p><strong>Вимога</strong> У вас є ключ порталу Huntergate (@UUID[Compendium.pf2e.equipment-srd.JCGsj7iY88o9uTP5]).</p>\n<hr/>\n<p>Ви використовуєте наконечник стріли мисливця, щоб скерувати зміщену магію Huntergate назад на правильні шляхи через складне різьблення та прикраси каменю. Ви повинні спробувати виконати перевірку @Check[type:crafting|dc:24] для відновлення (у цьому випадку наконечник стріли мисливця служить ремонтним набором, необхідним для цієї дії) або перевірити @Check[type:thievery|dc:24] щоб зламати замок (у цьому випадку наконечник стріли мисливця служить знаряддям злодія, необхідним для цієї діяльності). Незалежно від навику, який використовується, дія займає годину, а КС перевірки становить 24 із наведеними нижче ефектами.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Хантергейт відремонтовано, а бачення небезпеки Дахак всередині проміжної станції Хантергейт зменшено; зменшити всі модифікатори небезпеки та КС на 2.</p>\n<p><strong>Успіх</strong> Huntergate відремонтовано.</p>\n<p><strong>Помилка</strong> Huntergate не відремонтовано, а персонаж, який спробував відремонтувати, стає @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] на 1 годину як помаранчева дуга магічних енергетичних списів боляче через своє тіло. Нова спроба відновити портал не може бути зроблена протягом 24 годин.</p>\n<p><strong>Критична помилка</strong> Як помилка, але магічний зворотний удар також завдає [[/r {6d6} [fire]]] персонажу, який намагається відремонтувати.</p>"
    },
    "Rescue Citizens": {
      "name": "Порятунок громадян",
      "description": "<p>Ви зосереджуєте свої зусилля на допомозі громадянам втекти або одужати від ран. Спробуйте перевірку @Check[type:diplomacy|dc:36] або @Check[type:intimidation|dc:36], щоб направити громадян у безпеку, перевірку @Check[type:medicine|dc:38], щоб надати допомогу пораненим, або перевірте @Check[type:society|dc:40], щоб дізнатися про незвичні шляхи евакуації в безпечне місце з будівлі та навколишніх провулків.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ваші зусилля надзвичайно успішні. Кидок [[/r {2d6}]] — це кількість громадян, захоплених у будівлі, яких ви ведете в безпечне місце, або кількість громадян, які загинули під час цієї чи попередньої фази, яких вам вдалося вилікувати до життя від межі смерті, розділіть як завгодно.</p>\n<p><strong>Успіх</strong> Ви врятували [[/r 1d6 #Citizens Rescued]] від полум’я.</p>\n<p><strong>Помилка</strong> Вам не вдалося врятувати громадян від вогню та отримати [[/r 2d6[fire]]] шкоди.</p>\n<p><strong>Критична помилка</strong> Ви отримуєте [[/r 4d6[fire]]] шкоди, коли вас вражає вогонь і падаючі уламки. За кожні 5 пошкоджень від пожежі, яку ви отримуєте від цього, гине один громадянин, який усе ще заблокований у будівлі.</p>"
    },
    "Rotate the Wheel": {
      "name": "Обертайте колесо",
      "description": "<p>Персонажу потрібен час, щоб обертати колесо. Це виснажує, і наприкінці раунду ІП повинен спробувати зберегти @Check[type:fortitude|dc:25]. КС цього збереження збільшується в міру того, як просуваються спроби Rotate the Wheel. Досягнення повних 7 обертів спричиняє відчинення обох подвійних дверей у цій кімнаті (вони автоматично зачиняються через 24 години).</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Колесо обертається на 2 оберти. КС для обертання колеса збільшується на 1.</p>\n<p><strong>Успіх</strong> Колесо обертається на 1 оберт. КС для обертання колеса збільшується на 1.</p>\n<p><strong>Невдача</strong> Персонажу не вдається завершити революцію. КС для обертання колеса збільшується на 2.</p>\n<p><strong>Критична помилка</strong> Персонаж спотикається та втрачає контроль над кермом, викликаючи небезпеку випробування на витривалість. Колесо розкручується, скидаючи оберти до 0, а постійний струм – 25.</p>"
    },
    "Scout Duneshadow": {
      "name": "Розвідник Duneshadow",
      "description": "<p>Відомо, що Duneshadow перетинає широку територію в північно-центральному Катапеші, і ІП спочатку мають звузити його поточне місцезнаходження до кількох миль. Повна спроба розвідки займає 4 години, протягом яких кожен ІП намагається перевірити навички, вибрані з наступних варіантів, залежно від того, як вони бажають розвідку: @Check[type:diplomacy|dc:40] (щоб запитати місцевих кочівників про спостереження) або @Check[type:nature|dc:36] (щоб дізнатися про поведінку верблюда та про те, де найкраще знайти Duneshadow). На ваш розсуд ІП може замінити будь-яку з цих навичок відповідною навичкою Знання, у цьому випадку КС зменшується на 2.</p>\n<p>Щоб знайти слід верблюда, група повинна тричі успішно розвідати Duneshadow. Критичні успіхи вважаються двома успіхами, а критичні невдачі зводять нанівець один успіх. Якщо всі комп’ютери відмовляються від цього завдання і ніхто не розвідує Duneshadow, кількість накопичених успіхів скидається до нуля. Така магія, як <em>@UUID[Compendium.pf2e.spells-srd.CeSh8QcVnqP5OlLj]</em>, дає два успіхи в пошуку Тіні Дюни, хоча він рухається настільки часто й такими дивними способами, що навіть за 10 хв. він веде до <em>@UUID[Compendium.pf2e.spells-srd.69L70wKfGDY66Mk9]</em>, залишиться лише його слід. Отримавши три успіхи, комп’ютери можуть @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD] його (@Check[type:survival|dc:40]). Їм потрібно досягти успіху двічі поспіль або критично успішно один раз, і можуть повторити спробу в разі невдачі. У разі критичного збою комп’ютери мають зачекати щонайменше 24 години, перш ніж знову шукати Duneshadow.</p>"
    },
    "Scout the Facility": {
      "name": "Розвідайте заклад",
      "description": "<p><strong>Подолання</strong> @Check[type:perception|dc:36], @Check[type:society|dc:38], @Check[type:stealth|dc:34]</p>\n<hr/>\n<p>ІП проводить частину дня, спостерігаючи за маєтком Бхетшамтал, записуючи патрулі, відзначаючи шляхи евакуації та створюючи ментальну карту.</p>\n<hr/>\n<p><strong>Успіх</strong> ІП робить вирішальні спостереження, які надають ІП 1 передову точку, яку можна використовувати для прокрадання чи навігації по маєтку.</p>\n<p><strong>Помилка</strong> ІП нічого не дізнається, що вартує уваги.</p>\n<p><strong>Критичний збій</strong> ІП неправильно оцінює певний елемент безпеки. Повідомте ІП, що розвідка дає 1 очко переваги. Коли вони використовують цю межу, вони не отримують звичайної переваги, і якщо вони кидають звичайну помилку, натомість отримують критичну помилку.</p>"
    },
    "Search the Laughing Jungle": {
      "name": "Шукайте джунглі, що сміються",
      "description": "<p>Подорожуючи вздовж притоки річки Корір у Сміливих джунглях, ви використовуєте свої знання місцевості чи природного рельєфу, щоб орієнтуватися, знаходити найкращий можливий маршрут і шукати ознаки мешканців. Спробуйте перевірити КС 18 про природу, скаутські знання, суспільство або іншу відповідну перевірку знань, як-от джунглі або річку (КС 20 для рівнів 5-6).</p>\n<table class=\"pf2-table\">\n<head>\n<tr>\n<th>Навик</th>\n<th>Рівні 3-4</th>\n<th>Рівні 5-6</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Природа</td>\n<td>@Check[type:nature|dc:18]</td>\n<td>@Check[type:nature|dc:20]</td>\n</tr>\n<tr>\n<td>Суспільство</td>\n<td>@Check[type:society|dc:18]</td>\n<td>@Check[type:society|dc:20]</td>\n</tr>\n<tr>\n<td>Скаутські знання</td>\n<td>@Check[type:scouting-lore|dc:18]</td>\n<td>@Check[type:scouting-lore|dc:20]</td>\n</tr>\n<tr>\n<td>Історія джунглів</td>\n<td>@Check[type:jungle-lore|dc:18]</td>\n<td>@Check[type:jungle-lore|dc:20]</td>\n</tr>\n<tr>\n<td>River Lore</td>\n<td>@Check[type:river-lore|dc:18]</td>\n<td>@Check[type:river-lore|dc:20]</td>\n</tr>\n</tbody>\n</table>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви досягли значного прогресу у своєму пошуку. Заробіть 2 очки дослідження.</p>\n<p><strong>Успіх</strong> Ви досягли певного прогресу в пошуку. Заробіть 1 очко дослідження.</p>\n<p><strong>Критична помилка</strong> Ви робите помилку та втрачаєте час. Втратити 1 очко дослідження.</p>"
    },
    "Secure Disguises": {
      "name": "Безпечне маскування",
      "description": "<p><strong>Подолати</strong> @Check[type:crafting|dc:35], @Check[type:deception|dc:33], @Check[type:performance|dc:35], @Check[ type:society|dc:37]</p>\n<hr/>\n<p>ІП намагається знайти маскування певного типу (наприклад, охоронці або світські левиці).</p>\n<hr/>\n<p><strong>Успіх</strong> ІП знаходить або створює корисні маскування, які надають 1 ОВ, яку гравці можуть використовувати для підтримки ідентичності прикриття.</p>\n<p><strong>Невдача</strong> ІП не знаходить прикриття.</p>"
    },
    "Secure Invitation": {
      "name": "Безпечне запрошення",
      "description": "<p><strong>Подолання</strong> @Check[type:diplomacy|dc:35], @Check[type:society|dc:35]</p>\n<hr/>\n<p>Комп’ютер шукає когось із запрошенням, якого вони готові продати.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> ІП знаходить власника запрошення та переконує його роздати запрошення безкоштовно. Комп’ютери отримують 1 передову точку.</p>\n<p><strong>Успіх</strong> ІП знаходить когось, хто готовий продати своє запрошення за 250 gp. Якщо вони платять, група отримує 1 Edge Point. Натомість вони можуть спробувати викрасти його (@Check[type:thievery|dc:34]), але якщо вони це зроблять, підвищте рівень обізнаності на початку фази 2: проникнення на 2.</p>\n<p><strong>Помилка</strong> ІП не може знайти запрошення.</p>"
    },
    "Seek the Animals": {
      "name": "Шукайте тварин",
      "description": "<p>Ви допомагаєте ельфійським мисливцям шукати ознаки тварин. Спробуйте перевірити @Check[type:nature|dc:17] або @Check[type:perception|dc:17].</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви робите вражаючу та потенційно небезпечну знахідку, наприклад велику зграю особливо здорових (і тому вередливих) рудих кабанів або великого водяного козака з гострими як бритва рогами. Ви також знайдете ознаки тварин, на яких безпечніше полювати, ніж вашу вражаючу та смачну знахідку.</p>\n<p><strong>Успіх</strong> Ви знаходите ознаки тварин, на яких безпечно полювати.</p>\n<p><strong>Невдача</strong> Ваші зусилля відлякали найкращу дичину, і мисливська група повинна націлитися на річкових черепах і кажанів.</p>\n<p><strong>Критична помилка</strong> Ваші зусилля відлякали забагато тварин, залишивши групу полювання з малою кількістю дичини. Сторона втрачає 2 IP.</p>"
    },
    "Seek the Hidden Forge": {
      "name": "Шукайте приховану кузню",
      "description": "<p><strong>Вимоги</strong> Принаймні одна підказка Hidden Forge.</p>\n<hr/>\n<p>Витративши день на дослідження підказок Hidden Forge, консультації з місцевими жителями, вивчення карт Ковлара та інші дослідження таємниці, комп’ютер намагається визначити місцезнаходження секретного храму Дроскара в місті гномів. Персонаж може спробувати інтерпретувати ці підказки за допомогою перевірки Сприйняття, Суспільства або Виживання — КС залишається 36 незалежно від перевірки, використаної для інтерпретації підказок. Цей КС зменшується на 2 за кожну підказку Прихованої кузні, окрім першої. Таким чином, якщо персонаж має доступ до двох прихованих підказок кузні, КС зменшується до 34, аж до максимального зниження до КС 22, якщо персонаж має 8 прихованих підказок кузні.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> ІП точно вказує вхід до Прихованої кузні.</p>\n<p><strong>Успіх</strong> ІП досягає значного прогресу у визначенні місця розташування Прихованої кузні та отримує +4 бонус обставин під час наступної перевірки, щоб шукати приховану кузню.</p>\n<p><strong>Помилка</strong> ІП не може визначити нічого інформативного з підказок.</p>\n<p><strong>Критична помилка</strong> Як і помилка, але культисти Дроскара вловлюють розслідування та можуть підготувати свій захист.</p>"
    },
    "Send in the Clowns": {
      "name": "Надішліть клоунів",
      "description": "<p><strong>Вимоги</strong> Ви або інший виконавець не пройшли або критично не пройшли перевірку трюку під час поточного виступу.</p>\n<hr/>\n<p>Ви даєте сигнал цирковій трупі клоунів вийти на сцену та врятувати невдалий трюк. Натомість невдалий трюк стає успішним, або, якщо це був критичний провал, він натомість провал. Клоунів можна надіслати лише один раз за дію, і це стосується лише однієї перевірки трюку.</p>"
    },
    "Set Traps": {
      "name": "Встановити пастки",
      "description": "<p>Встановлюючи декілька швидкозбудованих пасток у навколишніх лісах або у вузьких провулках, комп’ютери можуть перешкоджати руху нападників і навіть поранити деяких із них. Для встановлення пасток потрібна перевірка на виживання (навчання).</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Наприкінці кожного ходу під час Битви за Татцлфорд одна ворожа армія за вибором ІП потрапляє в 1 пункт і отримує 1 очко шкоди.</p>\n<p><strong>Успіх</strong> Наприкінці кожного ходу під час Битви за Татцлфорд одна ворожа армія за вибором ІП потрапляє в 1 пункт або отримує 1 пункт шкоди.</p>\n<p><strong>Критична помилка</strong> Спроба встановити пастки не тільки закінчується невдачею, але одна з них дає вражаючу осічку під час налаштування: спроба встановити деревину, покриту шипами, зазнає невдачі, розбиваючи ІП об стіну будівлі. Цей ІП отримує [[/r {5d6[piercing],5d6[bludgeoning]}]] (@Check[type:reflex|dc:25|basic:true]).</p>"
    },
    "Shed Time": {
      "name": "Пролити час",
      "description": "<p><strong>Тригер</strong> Ви провалили або критично провалили захисний кидок, отримали удар або збільшили б значення вашої смерті.</p>\n<p><strong>Вимоги</strong> Ви перебуваєте в Будинку на межі часу (включно з будь-якими байками Нірісси) і наразі перебуваєте під захистом Теореми спіралі. Ви скидаєте часову шкалу, яку ви зараз займаєте, а потім повертаєтеся до неї, коли мине подія, що ініціювала. Точні ефекти залежать від характеру ініціального ефекту, як описано нижче. Ви більше не захищені Теоремою Спіралі; коли цей захист втрачено, його неможливо відновити.</p>\n<hr/>\n<ul>\n<li><strong>Невдалий рятувальний кидок.</strong> Перемістіть ступінь успішності від «Невдачі» до «Успіху» або «Критична помилка» до «Невдачі», щоб активувати рятувальний кидок.</li>\n<li><strong>Удар від удару.</strong> Якщо ініціюваний удар був критичним успіхом, змініть його на успіх. Якщо попередження було успішним, змініть його на невдале.</li>\n<li><strong>Доведення до стану смерті</strong>. Замість того, щоб збільшити свій стан смерті, ви втрачаєте стан смерті.</li>\n</ul>"
    },
    "Shootist's Draw": {
      "name": "Жеребкування стрільця",
      "description": "<p><strong>Частота</strong> раз на раунд</p>\n<hr/>\n<p><strong>Ефект</strong> Ви взаємодієте, щоб намалювати @UUID[Compendium.pf2e.equipment-srd.XyA6PKV46aNlLXOd] і наносити з нього удар, або наносити заряджений ручний арбалет, яким ви вже є утримуйте, а потім взаємодійте, щоб прибрати його.</p>"
    },
    "Shortcut Through the Wastes": {
      "name": "Ярлик через Пущі",
      "description": "<p>Під час подорожі по суші ви використовуєте свої знання місцевості чи природного рельєфу, щоб орієнтуватися та знаходити найкращий можливий маршрут, користуючись перевагами мисливської стежки, швидкої течії води чи іншого природного скорочення. Спробуйте перевірити КС 20 (КС 22 на підрівнях 7-8) природи, скаутських знань або відповідної перевірки знань (наприклад, знань нумерії). Лише один ІП, який використовує цю дію, може спробувати перевірити; інші можуть спробувати допомогти (КС 20).</p>\n<table class=\"pf2-table\">\n<head>\n<tr>\n<th>Рівень 1-2</th>\n<th>Рівні 3-4</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>\n<p>@Check[type:nature|dc:20]</p>\n</td>\n<td>@Check[type:nature|dc:22]</td>\n</tr>\n<tr>\n<td>@Check[type:scouting-lore|dc:20]</td>\n<td>@Check[type:scouting-lore|dc:22]</td>\n</tr>\n<tr>\n<td>@Check[type:numeria-lore|dc:20]</td>\n<td>@Check[type:numeria-lore|dc:22]</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Критичний успіх</strong> Ви знаходите шлях, який економить багато часу. Заробіть 2 очки дослідження.</p>\n<p><strong>Успіх</strong> Ви знаходите ярлик. Заробіть 1 очко дослідження.</p>\n<p><strong>Критична помилка</strong> Ви натрапляєте на особливо підступну місцевість. Втратити 1 очко дослідження.</p>"
    },
    "Smooth the Path": {
      "name": "Згладьте шлях",
      "description": "<p><strong>Вимога</strong> ІП успішно проник у маєток.</p>\n<hr/>\n<p>Тепер, коли вони всередині, ІП допомагає союзнику, який усе ще намагається проникнути. Вони описують, що вони роблять, щоб допомогти, і надають союзнику переваги @UUID[Compendium.pf2e.actionspf2e.tfa4Sh7wcxCEqL29]. МГ може вимагати від ІП спробувати відповідну перевірку навичок (зазвичай КС 32), щоб згладити шлях.</p>"
    },
    "Smuggled": {
      "name": "Контрабандний",
      "description": "<p><strong>Подолати</strong> @Check[type:stealth|dc:33]</p>\n<hr/>\n<p>Комп'ютери ховаються у візках, винних бочках або інших великих контейнерах, які прямують до маєтку. Це поміщає їх у стіни, але на відстані від садиби.</p>\n<hr/>\n<p><strong>Спеціальний</strong> Цей процес залишає ІП-учасників розпатланими, накладаючи штраф за обставини -1 до перевірок, пов’язаних із доглянутим чи професійним виглядом.</p>"
    },
    "Soul Ward": {
      "name": "Душевна палата",
      "description": "<p><strong>Частота</strong> раз</p>\n<p><strong>Тригер</strong> Ви отримаєте @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] стан або стан смерті, або ви будете знищені</p>\n<hr/>\n<p><strong>Ефект</strong> Ви відновлюєте [[/r 200[healing]]] до максимальної кількості очок здоров’я. Усі опори та тимчасові очки здоров'я, надані вам Гебом, негайно закінчуються.</p>"
    },
    "Steal Keys": {
      "name": "Викрасти ключі",
      "description": "<p><strong>Вимога</strong> ІП помітили ключі під час злому.</p>\n<p><strong>Подолання</strong> @Check[type:thievery|dc:35]</p>\n<hr/>\n<p>ІП викрадає кільце ключів, які можуть відчинити багато дверей садиби.</p>\n<hr/>\n<p><strong>Успіх</strong> Комп’ютери отримують 1 точку краю, яку можна використовувати для відкривання замків.</p>"
    },
    "Study": {
      "name": "Вивчення",
      "description": "<p><strong>Вимоги</strong> Ви є посвяченим, супроводжуючим або обізнаним.</p>\n<hr/>\n<p>Ви віддаєте все, що маєте, навчанню відповідно до вашої галузі. Виберіть свою основну або допоміжну гілку та спробуйте перевірити навички за допомогою однієї з пов’язаних навичок філії зі стандартним КС рівня філії.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Неймовірні результати! Ви добре справляєтеся з кожним іспитом і викликаєте ажіотаж, який помічають усі викладачі. Підвищте рівень обраної гілки на 2.</p>\n<p><strong>Успіх</strong> Ви чудово досягаєте успіхів у навчанні. Підвищте рівень обраної гілки на 1.</p>\n<p><strong>Невдача</strong> Вам потрібно більше працювати та спробувати ще раз. Рівень вашої філії залишається тим самим.</p>\n<p><strong>Критична помилка</strong> Ви робите серйозну помилку, яка вимагає від вас проведення коригувальних досліджень. Наступного разу, коли ви отримаєте можливість спробувати цю діяльність, ви повинні пропустити цю можливість, щоб наздогнати.</p>"
    },
    "Topple Crates": {
      "name": "Перекинути ящики",
      "description": "<p><strong>Вимоги</strong> Ви знаходитесь поруч із колоною ящиків.</p>\n<hr/>\n<p>Ви намагаєтесь перекинути купу важких ящиків на ворога. Спробуйте перевірити @Check[type:athletics|dc:22].</p>\n<hr/>\n<p><strong>Успіх</strong> Ви перекидаєте ящики до цілі в межах @Template[type:line|distance:15]{15-футової лінії} від колони. Ящики, що падають, завдають [[/r (3d10+6)[bludgeoning]]] шкоди за допомогою @Check[type:reflex|dc:26|basic:true] збереження. Істота, яка вийшла з критичної невдачі, також вибивається з @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]. Будь-які квадрати, на які розбиваються ящики, стають складною місцевістю.</p>\n<p><strong>Помилка</strong> Ви не можете перекинути ящики.</p>\n<p><strong>Критична помилка</strong> Натомість ящики перекидаються на вас із тими ж наслідками, що й успіх, але впливають лише на вас і ваш квадрат.</p>"
    },
    "Upgrade Defenses": {
      "name": "Оновіть захист",
      "description": "<p><strong>Вимоги</strong> Ремесла (майстер), спеціальні ремесла (каменяр) або найнятий каменяр; організовані спеціалісти</p>\n<hr/>\n<p>Ви зміцнюєте стіни Цитаделі Альтерейн металевими кріпленнями, вмілими інженерами та іншими опорами. Для цього оновлення потрібно 40 днів роботи та перевірка @Check[type:crafting|dc:25].</p>"
    }
  }
}