{
  "label": "Благодійне товариство Pathfinder Society",
  "entries": {
    "Academic Conference": {
      "name": "Академічна конференція",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 1 із великим архівом</p>\n<p><strong>Вартість</strong> 0 слави</p>\n<hr/>\n<p><strong>Ефект</strong> У престижних установах Голаріону періодично проводяться конференції, на яких видатні вчені можуть представити свої відкриття, і ви покращуєте свій власний профіль, відвідуючи ці заходи. Коли ви граєте або отримуєте МГ пригоду на події Paizo Organized Play, позначеній як Premium або Premium Plus, ви отримуєте 2 додаткових слави та репутації у фракції Великого архіву.</p>\n<p><strong>Спеціальний</strong> Ви можете скористатися цією перевагою лише стільки разів, що дорівнює вашому поточному рівню репутації у фракції Великого архіву. Кожного разу, коли ви виконуєте вимоги цієї нагоди, позначайте це на своєму аркуші Хроніки разом із відповідним рівнем репутації. Поруч із цим позначенням має бути знак МГ.</p>"
    },
    "Adversary Lore": {
      "name": "Історія противника",
      "description": "<p><strong>[Загальний]</strong></p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 1 із печаткою «Пильний»</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Немає значення, наскільки потужна ваша зброя, якщо ви не знаєте, куди вдарити. Перед пригодою ви витрачаєте час на вивчення певної категорії істот, щоб пізніше було легше пригадати їхні здібності. Купуючи цей бонус, виберіть один тип істоти зі <strong>Списку 1</strong> нижче або виберіть два типи істот зі <strong>Списку 2</strong>. Поки цей бонус діє, ви маєте бонус +1 за обставини, щоб <span style=\"text-decoration: underline;\">відновити знання</span> про істот вибраного типу(ів). Якщо ваш рівень репутації для фракції «Пильний тюлень» становить 4, цей бонус збільшується до +2.</p>\n<p><strong>Список 1</strong></p>\n<ul>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo] або @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo] або @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo] або @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo] або</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo].</li>\n</ul>\n<p><strong>Список 2</strong></p>\n<ul>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo];</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo] або</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo].</li>\n</ul>"
    },
    "AoA #146: Mwangi Summoner": {
      "name": "AoA #146: Призивач Мвангі",
      "description": "<p>Екуджае, яких ви зустріли під час своїх подорожей, навчили вас про істот, які бродять простором Мвангі. Ви маєте доступ до наступних істот для відповідних заклинань виклику: воїн білоко, ветеран білоко, елоко та кіші</p>"
    },
    "AoA #147: Boon A - Heroic Membership": {
      "name": "AoA #147: Благо А - Героїчне членство",
      "description": "<p>Героїчне членство: завдяки вашим пригодам ви отримали унікальне місце в потужній організації. Поставте прапорець біля одного з наведених нижче варіантів і викресліть інший у своєму аркуші хроніки.</p>\n<p><strong>□ Членство в Lacunafex</strong> Ви були прийняті в шпигунську мережу Lacunafex і маєте доступ до таких умінь і заклинань:</p>\n<ul>\n<li>Можливості: @UUID[Compendium.pf2e.feats-srd.z1Z22gTp7J1VRLSR], @UUID[Compendium.pf2e.feats-srd.XZcd1wFHy111klu2], @UUID[Compendium.pf2e.feats- srd.mZcI1NKtQhteAQLn], @UUID[Compendium.pf2e.feats-srd.vWtPxwND60EpxBAU].</li>\n<li>Заклинання: <em>@UUID[Compendium.pf2e.spells-srd.znMvKqcRDilIVMwA]</em>, <em>@UUID[Compendium.pf2e.spells-srd.8bdt1TvNKzsCu9Ct] </em>, <em>@UUID[Compendium.pf2e.spells-srd.xM35hJacTM1BSXUl]</em>, <em>@UUID[Compendium.pf2e.spells-srd.Jli9WBjQZ2MmKJ8y] </em>.</li>\n</ul>\n<p><strong>□ Членство в Bellflower</strong> Ви є учасником мережі Bellflower і отримуєте доступ до архетипу @UUID[Compendium.pf2e.journals.vx5FGEG34AxI2dow.JournalEntryPage.cdnkS3A8OpOnRjKu] та пов’язаних із ним функцій. та @UUID[Compendium.pf2e.equipment-srd.ifsBwfIhd6UcoUCI].</p>"
    },
    "AoA #147: Boon B - Expanded Summoning": {
      "name": "AoA #147: Boon B – розширений виклик",
      "description": "<p>У вас є доступ до таких монстрів, яких можна викликати за допомогою відповідних заклинань: кривавий кабан, калавакус, осилут і русалка.</p>"
    },
    "AoA #148: Boon A - Crystal Clear": {
      "name": "AoA #148: Boon A - Crystal Clear",
      "description": "<p>Ваша дружба з ельфом-привидом Таламірою розкрила секрети стародавніх Хранителів кристалів. Ви отримуєте доступ до архетипу @UUID[Compendium.pf2e.journals.vx5FGEG34AxI2dow.JournalEntryPage.rxyJUbQosVfgRjLr] та всіх пов’язаних з ним можливостей.</p>"
    },
    "AoA #148: Boon B - Expanded Summoning": {
      "name": "AoA #148: Boon B – розширений виклик",
      "description": "<p>Ви зіткнулися з такими монстрами і тепер можете викликати їх, якщо знаєте відповідне заклинання: хижий кристал і декулі.</p>"
    },
    "AoA #149: Boon A - Advanced Training": {
      "name": "AoA #149: Boon A - підвищення кваліфікації",
      "description": "<p>Завдяки вашим пригодам ви отримали спеціальну підготовку в певній галузі. Поставте прапорець біля одного з наведених нижче варіантів і викресліть інший у своєму аркуші хроніки.</p>\n<p><strong>□ Навчання отруєників</strong> Ви пройшли навчання рідкісним прийомам отруєння та маєте доступ до таких умінь: @UUID[Compendium.pf2e.feats-srd.AYXherMu9gFTyXjp], @UUID [Compendium.pf2e.feats-srd.hPanopG3TbXKr52O] і @UUID[Compendium.pf2e.feats-srd.9u0uW1vZThRayXk2].</p>\n<p><strong>□ Членство в Zephyr Guard</strong> Ви є членом Zephyr Guard і отримуєте доступ до архетипу @UUID[Compendium.pf2e.journals.vx5FGEG34AxI2dow.JournalEntryPage.KORSADviZaSccs2W] та пов’язаного з ним архетипу подвиги.</p>"
    },
    "AoA #149: Boon B - Katapesh Companion": {
      "name": "AoA #149: Boon B - супутник Katapesh",
      "description": "<p>Ваш час у Катапеші призвів до відкриття нових типів істот-супутників. Ви отримуєте доступ до супутників верблюда, гієни та грифа.</p>"
    },
    "AoA #149: Boon C - Expanded Summoning": {
      "name": "AoA #149: Boon C – розширений виклик",
      "description": "<p>Ви зіткнулися з такими монстрами і тепер можете їх викликати, якщо знаєте відповідне заклинання: корнугон, крусідаемон, налфешні та соліфугід.</p>"
    },
    "AoA #150: Boon A - Legacy of Ashes": {
      "name": "AoA #150: Boon A - Legacy of Ashes",
      "description": "<p>Ви можете створити персонажа першого рівня з одним із таких фонів: @UUID[Compendium.pf2e.backgrounds.3kXTGUvodNMnJTxb], @UUID[Compendium.pf2e.backgrounds.mxJRdRSMsyZfBf5c], @UUID[Compendium.pf2e.backgrounds.84uVpQFCqn0Atfpo], @UUID[Compendium.pf2e.backgrounds.4naQmCXBl0007c2W]</p>"
    },
    "AoA #150: Boon B - Paragon of Promise": {
      "name": "AoA #150: Boon B - Зразок обіцянки",
      "description": "<p>Ви досягли легендарного досягнення та розблокували рідкісні секрети, якими можете поділитися зі своїми союзниками. Ви маєте доступ до всіх навичок класу та заклинань фокусування, перелічених на сторінках 76-77 цієї книги, для будь-якого створеного вами персонажа, хоча персонаж, як і раніше, має відповідати всім попереднім умовам.</p>"
    },
    "Beginnings and Endings": {
      "name": "Початок і закінчення",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 1 із зеленим колесом</p>\n<p><strong>Вартість</strong> 0 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Виконайте роль організатора події або волонтера штаб-квартири для події, яка включає пригоди Товариства слідознавців, або допоможіть цим волонтерам у створенні чи прибиранні після такої події. Коли ви це зробите, ви заробите 2 додаткові слави та репутації з фракцією Verdant Wheel у наступному сценарії, який ви граєте.</p>\n<p><strong>Спеціальний</strong> Ви можете скористатися цією перевагою лише стільки разів, що дорівнює вашому поточному рівню репутації у фракції Verdant Wheel. Кожного разу, коли ви виконуєте вимоги цієї нагоди, позначайте це на наступному аркуші Хроніки разом із відповідним рівнем репутації. Поруч із цим позначенням має бути знак МГ. Ви можете заробити додаткову славу та репутацію за допомогою цього бонусу лише за одного персонажа за кожну пригоду, яку ви запускаєте, навіть якщо у вас є кілька персонажів, які можуть отримати користь від цього бонусу.</p>"
    },
    "Bequethal": {
      "name": "Заповідання",
      "description": "<p><strong>[Сервіс]</strong></p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 3 з будь-якою фракцією</p>\n<p><strong>Вартість</strong> 4 слави за незвичайний варіант, 8 слави за рідкісний варіант і 12 слави за унікальний варіант.</p>\n<hr/>\n<p><strong>Ефект</strong> Слідознавці часто знаходять дивні скарби, які їм, можливо, не знадобляться, але хтось із їхніх колег може отримати користь. Коли ви отримуєте цей бонус, виберіть один незвичайний, рідкісний або унікальний варіант персонажа, до якого ви отримали доступ через аркуш Хроніки пригод (наприклад, дар, який дозволяє придбати особливу тварину-компаньйона або придбати спеціальний магічний предмет). Виберіть іншого свого персонажа. Натомість цей персонаж отримує доступ до цієї спеціальної опції, хоча він може використовувати цю опцію лише тоді, коли його рівень дорівнює або перевищує найнижчий рівень, здатний грати в пригоду аркуша Хроніки (наприклад, 5-й рівень для рівнів 5-8). На аркуші «Хроніка» напишіть «Заповідано» та номер персонажа одержувача поруч із опцією. Ви більше не маєте доступу до цієї опції (і повинні продати її назад, якщо ви придбали опцію та більше не маєте права на неї).</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цей бонус кілька разів. Щоразу ви заповідаєте інший варіант персонажа.</p>"
    },
    "Bring Them Back Alive": {
      "name": "Поверни їх живими",
      "description": "<p><strong>[Соціальні]</strong></p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 3 з Альянсом посланника</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ви та ваші союзники розглядаєте свої ефективні рівні персонажа як 1 нижчі для цілей <em>@UUID[Compendium.pf2e.spells-srd.IkGYwHRLhkuoGReG]</ em> і ритуал <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]</em>.</p>\n<p>Це стосується як необхідного рівня заклинання чи ритуалу, так і розрахунку вартості діамантів, необхідних для заклинання чи виконання ритуалу.</p>"
    },
    "Charitable Adventure": {
      "name": "Благодійна пригода",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 1 із Сяючою Клятвою</p>\n<p><strong>Вартість</strong> 0 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Хоча Товариство зосереджується на дослідженні та відкритті, подвиги слідознавців також приносять їм значний дохід, частину якого ви жертвуєте тим, хто потребує. Коли ви граєте або отримуєте пригоди на благодійній події, зареєстрованій у Organized Play Foundation, ви отримуєте 2 додаткові слави та репутації у фракції Radiant Oath.</p>\n<p><strong>Спеціальний</strong> Ви можете скористатися цією перевагою лише стільки разів, скільки дорівнює вашому поточному рівню репутації у фракції Сяюча Клятва. Кожного разу, коли ви виконуєте вимоги цієї нагоди, позначайте це на своєму аркуші Хроніки разом із відповідним рівнем репутації. Поруч із цим позначенням має бути знак МГ.</p>"
    },
    "Consummate Dabbler": {
      "name": "Неперевершений дилетант",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Вимоги</strong> Рівень 1 із Horizon Hunters</p>\n<p><strong>Вартість</strong> 0 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Недостатньо просто побачити світ; ви також змушені відчути незнайомі звичаї місцевих культур. Коли ви граєте в сценарій Pathfinder Adventure Card Society або Starfinder Society, ви заробляєте 2 додаткові слави та репутації у фракції Horizon Hunters у наступному сценарії, який ви граєте.</p>\n<p><strong>Спеціальний</strong> Ви можете скористатися цією перевагою лише стільки разів, що дорівнює вашому поточному рівню репутації у фракції Horizon Hunters. Кожного разу, коли ви виконуєте вимоги цієї нагоди, позначайте це на своєму аркуші Хроніки разом із відповідним рівнем репутації. Поруч із цим позначенням має бути знак МГ. Ви можете заробити додаткову славу та репутацію за допомогою цієї нагоди лише за одного персонажа за сценарій, навіть якщо у вас є кілька персонажів, які можуть отримати вигоду від цієї нагоди.</p>"
    },
    "Crafter's Workshop": {
      "name": "Майстерня ремісника",
      "description": "<p><strong>[Час простою]</strong></p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 2 з Альянсом посланника</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Якщо ви створюєте під час простою, вам не потрібно проводити 4 дні на роботі, перш ніж спробувати перевірити майстерність. Однак ваші одногрупники чекають вашої допомоги у відповідь. Після виділення цього бонусу, щоб скоротити час, необхідний для створення предмета, ви повинні тримати його в слоті, доки не закінчите створення цього предмета.</p>"
    },
    "Curse Breaker": {
      "name": "Руйник прокляття",
      "description": "<p><strong>[Час простою]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 2 із печаткою Vigilant Seal</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Вам довірили проклятий предмет зі сховищ Товариства, і ви можете проводити час у Великій ложі, терпляче розгадуючи його згубний вплив. Коли ви отримуєте цей бонус, виберіть постійний магічний предмет вашого рівня або нижчого, до якого у вас є доступ. Поки у вас є це благо, ви можете витрачати час простою на стирання впертого прокляття предмета. Тут використовуються ті самі правила, що й для створення предмета, за наступними винятками. По-перше, ви повинні використовувати Аркани, Природу, Окультизм або Релігію замість Крафта (наприклад, щоб визначити прогрес, який ви досягаєте, і максимальний рівень предметів, над якими ви можете працювати). По-друге, ваша фракція надає вам необхідні інструменти та робочий простір для виконання цієї операції. По-третє, вам потрібно витратити лише 2 дні простою, перш ніж спробувати свою першу перевірку навичок і згодом почати знижувати ефективну вартість предмета. Ви повинні тримати це благо, доки не закінчите зняти прокляття предмета.</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цей бонус кілька разів. Кожного разу, коли ви це робите, ви вибираєте інший елемент.</p>"
    },
    "Eager Protege": {
      "name": "Нетерплячий протеже",
      "description": "<p><strong>[Ally][Обмежене використання]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 2 з Альянсом посланника</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Перспективний новобранець, початківець або нещодавно підтверджений польовий агент супроводжує вас, поки у вас є ця благодать. Цей учень спостерігає за вашими пригодницькими подвигами та іноді робить безпосередній внесок; один раз за пригоду, перш ніж ви спробуєте перевірити навички або кинути атаку, союзник успішно @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW] вам, надавши вам +1 бонус обставини до ініціючої перевірки.</p>\n<p>Підрахуйте кількість досвіду, який ви заробите під час використання цієї нагоди. Коли ви наберете таким чином 60 або більше XP, ви можете заохотити свого протеже самостійно вирушити назустріч новим пригодам. Коли це станеться, ви більше не зможете використовувати цей бонус; однак ви можете витратити нагороду під час створення нового персонажа, щоб почати персонажа на 2-му рівні з 12 XP, 12 славою, 30 gp і 12 репутацією для розподілу між будь-якою кількістю легальних фракцій. Витрачений у такий спосіб цей бонус не приносить інших переваг.</p>"
    },
    "Envoy's Alliance Champion": {
      "name": "Чемпіон Альянсу посланника",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 0 з Альянсом посланника</p>\n<p><strong>Вартість</strong> 4 слави (0 слави, якщо перша фракція для цього ІП)</p>\n<hr/>\n<p><strong>Ефект</strong> Ця благодать фракції відображає ваші початкові контакти з фракцією Альянсу посланців, що дозволяє вам отримати репутацію у фракції.</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо йому не призначено благодать фракції.</p>"
    },
    "Envoy's Alliance Champion, Improved": {
      "name": "Чемпіон альянсу посланника, покращено",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Переумови</strong> Рівень 2 з Альянсом Посланника, @UUID[Compendium.pf2e.pathfinder-society-boons.jzJ575vAsw2MaRgo]</p>\n<p><strong>Вартість</strong> 8 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Поки ви маєте цей бонус, ви отримуєте репутацію у фракції після успішно завершеної пригоди, як описано в її Основних і Додаткових цілях.</p>\n<p>Крім того, коли ви розміщуєте цей бонус, ви отримуєте один додатковий слот для бонусів під час пригоди. Ви можете використовувати цей додатковий слот для подарунків лише для бонусів, передумовами яких є рівень фракції Альянсу посланців 1, 2 або 3.</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо він не має благодаті фракції.</p>"
    },
    "Exemplary Recruiter": {
      "name": "Зразковий рекрутер",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 4 з Альянсом посланника</p>\n<p><strong>Вартість</strong> 8 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ви зустрічалися, брали інтерв’ю та наставляли багатьох багатообіцяючих новобранців, але саме завдяки вашим переконливим увертюрам і проникливому погляду ви визначили та завербували особливо досвідченого агента. Коли ви обираєте це благо, воно не застосовується до вашого поточного персонажа. Натомість виберіть одного зі своїх персонажів Pathfinder Society з 0 XP. Цей персонаж отримує 12 XP, 12 слави, 30 gp і 12 репутації для розподілу між будь-якою кількістю легальних фракцій.</p>\n<p><strong>Спеціальний</strong> Ви можете застосувати цю перевагу до того самого персонажа, до якого ви застосували перевагу Eager Protégé, за умови, що цей ІП має 12 XP. Якщо ви це зробите, ви натомість збільшите XP цього персонажа на 12 (до 24 загалом), нагородите його додатковими 12 репутацією для розподілу між однією чи декількома фракціями та надасте йому додаткові 45 gp (загалом 75 gp).< /p>"
    },
    "Exotic Edge": {
      "name": "Екзотичний край",
      "description": "<p><strong>[Загальний]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 3 із Horizon Hunters</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Подорожуючи так багато, ви розвинули інтуїтивний талант використання езотеричних технік. Один раз за пригоду ви можете активувати цю перевагу як безкоштовну дію для застосування цих прийомів, отримуючи бонус +1 за обставини або до всіх ваших кидків атаки, або до всіх ваших перевірок навичок за 1 раунд.</p>"
    },
    "FoP - Fiery Companion": {
      "name": "FoP - Вогняний супутник",
      "description": "<p><strong>[Без щілин] [Обмежене використання]</strong> □</p>\n<p><strong>Попередні умови</strong> У вас є тварина-компаньйон</p>\n<hr/>\n<p><strong>Ефект</strong> Якщо у вас є тварина-компаньйон, ви можете встановити прапорець між пригодами, щоб замінити його на вогненного леопарда. Ви також можете передати цей бонус одному з ваших персонажів, у якого є тварина-компаньйон, негайно замінивши існуючого супутника цього персонажа вогняним леопардом; збережіть копію своєї Хроніки з цим персонажем.</p>"
    },
    "FoP - Noala's Lessons": {
      "name": "FoP - Уроки Ноали",
      "description": "<p><strong>[Slotless]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви отримуєте доступ до навички рейнджера @UUID[Compendium.pf2e.feats-srd.e9NcDk6ds5YebGvb] або навички @UUID[Compendium.pf2e.feats-srd .BV5jpSifVJsTwoO7]. Після того, як ви здобули одну з цих навичок, поставте прапорець біля цієї нагоди та викресліть іншу.</p>"
    },
    "Grand Archive Champion": {
      "name": "Великий архівний чемпіон",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 0 із Великим архівом</p>\n<p><strong>Вартість</strong> 4 слави (0 слави, якщо перша фракція для цього ІП)</p>\n<hr/>\n<p><strong>Ефект</strong> Ця благодать фракції відображає ваші початкові контакти з фракцією Великого архіву, дозволяючи вам отримати репутацію у фракції. Поки ви маєте цей бонус, ви отримуєте репутацію у фракції після успішно завершеної пригоди, як описано в її Основних і Додаткових цілях.</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо він не має благодаті фракції.</p>"
    },
    "Grand Archive Champion, Improved": {
      "name": "Великий архівний чемпіон, покращений",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Переумови</strong> Рівень 2 із Великим архівом, @UUID[Compendium.pf2e..pathfinder-society-boons.Grand Archive Champion]</p>\n<p><strong>Вартість</strong> 8 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ця благодать фракції представляє ваші зв’язки, що розширюються у фракції Великого архіву. Поки ви маєте цей бонус, ви отримуєте репутацію у фракції після успішно завершеної пригоди, як описано в її Основних і Додаткових цілях.</p>\n<p>Крім того, коли ви розміщуєте цей бонус, ви отримуєте один додатковий слот для бонусів під час пригоди. Ви можете використовувати цей додатковий слот для подарунків лише для подарунків, передумовами яких є фракційний рівень Великого архіву 1, 2 або 3.</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо він не має благодаті фракції.</p>"
    },
    "Heroic Defiance": {
      "name": "Героїчний непокора",
      "description": "<p><strong>[Героїчний]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 3 із печаткою «Пильний»</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Коли ви витрачаєте очки героя, щоб уникнути смерті, ви можете відразу прокинутися з 1 очком життя.</p>\n<p><strong>Звичайний</strong> Коли ви витрачаєте очки героя, щоб уникнути смерті, ви стабілізуєтеся з 0 очками життя, але ви не прокидаєтеся, доки ваші очки здоров'я не перевищать 0.</p>"
    },
    "Heroic Hustle": {
      "name": "Heroic Hustle",
      "description": "<p><strong>[Героїчний]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 3 із Horizon Hunters</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<p><span style=\"color: #ff0000;\"><strong>(Частини цієї переваги можуть не працювати належним чином згідно з правилами)</strong></span></p>\n<hr/>\n<p><strong>Ефект</strong> У моменти справжнього героїзму ви завжди можете переміститися туди, де відбувається дія. Коли ви витрачаєте очко героя, щоб перекинути перевірка, ви також отримуєте бонус статусу +10 футів до вашої швидкості до кінця наступного ходу.</p>\n<p>Коли ви витрачаєте очко героїв, щоб уникнути смерті, ви можете також @UUID[Compendium.pf2e.actionspf2e.OdIUybJ3ddfL7wzj] як безкоштовну дію, коли станете свідомими.</p>"
    },
    "Heroic Inspiration": {
      "name": "Героїчне натхнення",
      "description": "<p><strong>[Героїчний]</strong></p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 3 з Альянсом посланника</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ваші найважливіші дії можуть надихнути ваших союзників наслідувати їхній приклад. Коли ви використовуєте очко героя, щоб перекинути перевірка і успішно перевіряєте, ваші союзники отримують бонус +1 за обставини до перевірок того самого типу за 1 раунд (наприклад, кидки атаки, збереження волі або перевірки сприйняття).</p >"
    },
    "Heroic Intervention": {
      "name": "Героїчне втручання",
      "description": "<p><strong>[Героїчний]</strong></p>\n<p><strong>Переумови</strong> Рівень 3 із Сяючою Клятвою</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ваші героїчні моменти дають іншим волю продовжувати боротьбу. Коли ви витрачаєте очко героя, ви та будь-які союзники в радіусі 30 футів, які бачать вас, відновлюєте 3d6 очок життя (4d6, якщо ваш рівень репутації Radiant Oath становить 4). Це зцілення також впливає на вмираючих союзників, навіть якщо вони не бачать вас через непритомність.</p>"
    },
    "Heroic Recall": {
      "name": "Героїчне відкликання",
      "description": "<p><strong>[Героїчний]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 3 із Великим архівом</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Відчайдушні моменти вимагають глибокого розуміння. Ви можете <span style=\"text-decoration: underline;\">Згадати знання</span> як безкоштовну дію, прокинувши перевірку навичок двічі та використавши кращий результат. Це ефект удачі.</p>\n<ul>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]</li>\n<li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]</li>\n</ul>"
    },
    "Heroic Resurgence": {
      "name": "Героїчне відродження",
      "description": "<p><strong>[Героїчний]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 3 із зеленим колесом</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<p><span style=\"color: #ff0000;\"><strong>(Частини цієї переваги можуть не працювати належним чином згідно з правилами)</strong></span></p>\n<hr/>\n<p><strong>Ефект</strong> Оскільки Verdant Wheel врівноважує цикли життя та смерті, ви можете танцювати між існуванням і забуттям у напружені моменти. Коли ви витрачаєте свої бали героїв, щоб відвернути смерть, зверніть увагу на значення вашої смерті та пораненого, перш ніж застосовувати ефекти очок героїв. До кінця вашого наступного ходу ви отримуєте бонус статусу +1 до кидків атаки, а також бонус за обставини до кидків шкоди, перевірок сприйняття, перевірок навичок і кидків збереження, що дорівнює зазначеному значенню (максимум +2 для Рівень репутації 3 або +3 для рівня репутації 4).</p>"
    },
    "Hireling": {
      "name": "Наймит",
      "description": "<p><strong>[Союзник]</strong></p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 0 з будь-якою фракцією</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ви найняли небойового наймана, який може допомогти вам у перевірці певних навичок. Цей союзник виконує вибрані навички із загальним модифікатором, що дорівнює 2 + ваш рівень, і він вважається навченим навикам. Ви повинні виконати будь-які дії та бути в радіусі дії, щоб виконати дію самостійно, і будь-які наслідки цих дій впливатимуть на вас (наприклад, падіння під час використання Athletics to Climb). Результат наймита не може бути змінений класовими здібностями чи заклинаннями, але його можна покращити успішною перевіркою допомоги. Найманець не бере безпосередньої участі в бою, йому не можна завдати шкоди, якщо він навмисно не піддається небезпеці, і не має жодного ефекту, окрім виконання вибраних перевірок навичок.</p>\n<p>Коли ви купуєте цей бонус, ви вибираєте одну навичку, а також одну навичку знання. Наймач може виконувати лише ці перевірки навичок.</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цей бонус кілька разів. Кожного разу, коли ви купуєте цю перевагу, ви можете вибрати інший набір навичок.</p>"
    },
    "Hireling, Expert": {
      "name": "Наймит, експерт",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 2 з будь-якою фракцією, @UUID[Compendium.pf2e.pathfinder-society-boons.sBXsfT0uYltF8TFE]</p>\n<p><strong>Вартість</strong> 6 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Коли ви отримуєте цю перевагу, виберіть одну перевагу наймита, якою ви володієте. Вміння вибраного союзника щодо його вибраних навичок покращується до експерта, а його модифікатор для перевірки навичок збільшується до 4 + ваш рівень.</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цей бонус кілька разів. Кожного разу, коли ви купуєте цю принаду, ви повинні застосувати її переваги до іншої принади Hireling.</p>"
    },
    "Hireling, Master": {
      "name": "Наймит, господар",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 4 з будь-якою фракцією, @UUID[Compendium.pf2e.pathfinder-society-boons.1VWMLe12ZFqF9jah]</p>\n<p><strong>Вартість</strong> 8 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Коли ви отримуєте цю нагороду, виберіть одну нагороду наймита, якою ви володієте, яка вже була змінена за допомогою нагоди експерта наймита. Майстерність вибраного союзника для його вибраних навичок покращується до майстерності, а його модифікатор для перевірки навичок збільшується до 6 + ваш рівень.</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цей бонус кілька разів. Кожного разу, коли ви купуєте цю винагороду, ви повинні застосовувати її переваги до іншої переваги @UUID[Compendium.pf2e.pathfinder-society-boons.sBXsfT0uYltF8TFE].</p>"
    },
    "Hireling, Professional": {
      "name": "Наймит, Професіонал",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Вартість</strong> 6 слави</p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 3 з будь-якою фракцією, @UUID[Compendium.pf2e.pathfinder-society-boons.1VWMLe12ZFqF9jah]</p>\n<hr/>\n<p><strong>Ефект</strong> Коли ви отримаєте цю нагороду, виберіть одну нагороду @UUID[Compendium.pf2e.pathfinder-society-boons.sBXsfT0uYltF8TFE], якою ви володієте. Вибраний союзник додає другу навичку знання до списку перевірок навичок, які він може спробувати. Крім того, виберіть один навик, передумовою якого є навчання одному з вибраних навичок наймита. Найманець отримує переваги цієї навички під час перевірки навичок.</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цей бонус кілька разів. Кожного разу, коли ви купуєте цю принаду, ви повинні застосувати її переваги до іншої принади Hireling.</p>"
    },
    "Home Region": {
      "name": "Домашня область",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong><strong></strong> Рівень 0 з будь-якою фракцією</p>\n<p><strong>Вартість</strong> 0 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Незалежно від того, що ви там виросли чи з тих пір навчилися називати це домом, одна нація вам особливо знайома. Виберіть одну націю (наприклад, Varisia або Taldor), коли купуєте цей бонус. З метою виконання передумов і умов доступу до незвичайних варіантів персонажів, ви розглядаєтеся як вихідці з цієї нації, а також із більшого регіону, у якому він знаходиться (наприклад, Землі саги для Варісії чи Сяючі королівства для Талдору).</ p>\n<p><strong>Спеціальний</strong> Ви можете придбати цю перевагу кілька разів, але кожного разу, коли ви купуєте її, ви втрачаєте свій попередній домашній регіон, щоб настільки звикнути до нового. Перш ніж це зробити, ви повинні перенавчати будь-які параметри, у яких було вказано вихід із попереднього домашнього регіону як передумову, а також будь-які параметри, до яких ви більше не матимете доступу.</p>\n<p><strong>Очки досягнень</strong> Нагорода World Traveller, доступна за очки досягнень, надає аналогічний доступ до цілого регіону, надаючи додатковий шлях для доступу до регіональних і національних параметрів.</p>"
    },
    "Horizon Hunters Champion": {
      "name": "Чемпіон Horizon Hunters",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 0 із Horizon Hunters</p>\n<p><strong>Вартість</strong> 4 слави (0 слави, якщо перша фракція для цього ІП)</p>\n<hr/>\n<p><strong>Ефект</strong> Ця благодать фракції відображає ваші початкові контакти з фракцією Horizon Hunters, дозволяючи вам отримати репутацію у фракції. Поки ви маєте цей бонус, ви отримуєте репутацію у фракції після успішно завершеної пригоди, як описано в її Основних і Додаткових цілях.</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо він не має благодаті фракції.</p>"
    },
    "Horizon Hunters Champion, Improved": {
      "name": "Horizon Hunters Champion, покращено",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 2 з Horizon Hunters, @UUID[Compendium.pf2e.pathfinder-society-boons.ph7CO8ong1sZmrNc]</p>\n<p><strong>Вартість</strong> 8 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ця благодать фракції відображає ваші зв’язки у фракції Horizon Hunters, що збільшується. Поки ви маєте цей бонус, ви отримуєте репутацію у фракції після успішно завершеної пригоди, як описано в її Основних і Додаткових цілях.</p>\n<p>Крім того, коли ви розміщуєте цей бонус, ви отримуєте один додатковий слот для бонусів під час пригоди. Ви можете використовувати цей додатковий слот для подарунків лише для подарунків, обов’язковими умовами яких є рівень фракції Horizon Hunters 1, 2 або 3.</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо він не має благодаті фракції.</p>"
    },
    "Leader By Example": {
      "name": "Лідер за прикладом",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 1 із печаткою Vigilant</p>\n<p><strong>Вартість</strong> 0 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Слідопити не завжди знаходять пригоду самостійно; їм часто потрібен хтось, щоб привести їх туди, де криється небезпека. Як їхній провідник у небезпечних походах, ваша слава зростає. Коли ви отримуєте МГ у пригоді, яка дає принаймні 4 XP, ви заробляєте 2 додаткові Слави та Репутації з фракцією Пильної Печаті. Ви можете претендувати на перевагу, коли ви запускаєте кілька пригод, які надають менше досвіду, якщо загальний досвід дорівнює принаймні 4.</p>\n<p><strong>Спеціальний</strong> Ви можете скористатися цією перевагою лише стільки разів, що дорівнює вашому поточному рівню репутації у фракції «Пильна печатка». Кожного разу, коли ви виконуєте вимоги цієї нагоди, позначайте це на своєму аркуші Хроніки разом із відповідним рівнем репутації. Ви можете заробити додаткову славу та репутацію за допомогою цього бонусу лише за одного персонажа за кожну пригоду, яку ви запускаєте, навіть якщо у вас є кілька персонажів, які можуть отримати користь від цього бонусу.</p>"
    },
    "Leshy Companion": {
      "name": "Леший Компаньйон",
      "description": "<p><strong>[Союзник]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 2 із зеленим колесом</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ви можете вибрати навичку @UUID[Compendium.pf2e.feats-srd.7y1BCJLrdk9mKXlc] як навичку 2-го рівня, навіть якщо ви не друїд. Ви можете ігнорувати обов’язкову умову належності до @UUID[Compendium.pf2e.classfeatures.u4nlOzPj2WHkIj9l].</p>"
    },
    "Menace Under Otari": {
      "name": "Загроза під Отарі",
      "description": "<p><strong>Мастер</strong> Ви отримали доступ до наступного фону для всіх своїх персонажів (включіть копію цього аркуша хроніки з будь-яким персонажем, який вибере цей фон).</p>\n<p><strong>Мастер</strong> [фон]</p>\n<p>Хвилі відкритого моря, постійне коливання палуби під ногами та скрип корабельного такелажу так само знайомі, як тверда земля. Можливо, ви працювали над простим рибальським човном, галерою багатого купця, могутнім військовим кораблем або навіть піратською каравелою. Незалежно від того, чи ваш екіпаж пішов у відставку, ваше судно затонуло чи ви звернулися до пригод, щоб зберегти всі скарби собі, ви все ще зберігаєте чудове відчуття рівноваги та швидкі рефлекси.</p>\n<p>Виберіть два посилення здібностей. Один має бути спритністю або силою, а другий — безкоштовним посиленням здібностей.</p>\n<p>Ви навчені навикам акробатики та вітрильного спорту. Ви отримуєте навичку @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD] feat.</p>"
    },
    "Mentor, Combat": {
      "name": "Наставник, Бой",
      "description": "<p><strong>[Наставник][Соціальний]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 1 із печаткою Vigilant</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Працюючи з менш досвідченими союзниками Pathfinder, ви надаєте вказівки та провідні вправи, які гарантують, що атаки ваших нових колег справджуються. Для будь-яких комп’ютерів, які отримують користь від Level Bump і рівні яких нижчі за ваші, ви збільшуєте модифікатор Level Bump для кидків атаки та кидків атаки заклинань до 2.</p>\n<p><strong>Звичайний</strong> Підвищення рівня збільшує кидок атаки ІП і модифікатори кидка атаки заклинань на 1.</p>\n<p><strong>Особливий</strong> ІП може отримати лише дві переваги наставника.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.q2kY0TzXloJ8HLNO]</p>"
    },
    "Mentor, Magical": {
      "name": "Наставник, магічний",
      "description": "<p><strong>[Наставник][Соціальний]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 1 із великим архівом</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Працюючи з менш досвідченими союзниками Pathfinder, ви надаєте ключову інформацію про заклинання, яка посилює магію ваших колег. Будь-які комп’ютери, які отримують переваги від підвищення рівня та чиї рівні нижчі за ваші, можуть підготувати одне додаткове заклинання свого слота заклинань найвищого рівня або використати одне додаткове заклинання свого слота заклинань найвищого рівня. Під час використання заклинань магічної традиції, яка є такою самою, як і традиція, яку ви використовуєте для заклинань, уражений ІП також збільшує модифікатор Level Bump для заклинань КС до 2.</p>\n<p><strong>Звичайний</strong> Підвищення рівня збільшує КС заклинань ІП на 1 і не надає додаткових підготовлених заклинань або слотів для заклинань.</p>\n<p><strong>Особливий</strong> ІП може отримати лише дві переваги наставника.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.fh8TgCfiifVk0eqU]</p>"
    },
    "Mentor, Protective": {
      "name": "Наставник, захисник",
      "description": "<p><strong>[Наставник][Соціальний]</strong></p>\n<p><strong>Переумови</strong> Рівень 1 із сяючою присягою</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Працюючи з менш досвідченими союзниками-слідохідами, ви захищаєте своїх тендітніших підопічних від загрози смерті. Для будь-яких комп’ютерів, які отримують переваги від підвищення рівня та чиї рівні нижчі за ваші, ви збільшуєте їхні поточні та максимальні очки здоров’я на додаткову суму, що дорівнює 3-кратному вашому рівню репутації Radiant Oath.</p>\n<p><strong>Звичайний</strong> Підвищення рівня збільшує очки здоров'я ІП на 10% або 10, залежно від того, що більше.</p>\n<p><strong>Особливий</strong> ІП може отримати лише дві переваги наставника.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.OKOqC1wswrh9jXqP]</p>\n<p>@UUID[Compendium.pf2e.feat-effects.lbe8XDSZB8gwyg90]</p>\n<p>@UUID[Compendium.pf2e.feat-effects.0r2V1nK5pV31IUPY]</p>"
    },
    "Mentor, Rugged": {
      "name": "Наставник, Rugged",
      "description": "<p><strong>[Наставник][Соціальний]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 1 із Horizon Hunters</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Працюючи з менш досвідченими союзниками Pathfinder, ви надаєте важливу інформацію, яка захищає ваших менш досвідчених колег від шкоди. Для будь-яких комп’ютерів, які отримують користь від Level Bump і чиї рівні нижчі за ваші, ви збільшуєте модифікатор Level Bump до рятувальних кидків до 2.</p>\n<p><strong>Звичайний</strong> Підйом рівня збільшує модифікатори рятувального кидка ІП на 1.</p>\n<p><strong>Особливий</strong> ІП може отримати лише дві переваги наставника.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.ZMFgz4GYSsFeaKKK]</p>"
    },
    "Mentor, Skillful": {
      "name": "Наставник, вмілий",
      "description": "<p><strong>[Соціальний] [Наставник]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 1 з Альянсом посланника</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Працюючи з менш досвідченими союзниками Pathfinder, ви надаєте життєво важливі поради для вдосконалення навичок своїх нових колег. Для будь-яких комп’ютерів, які отримують переваги від Level Bump і чиї рівні нижчі за ваші, ви збільшуєте модифікатор Level Bump для перевірки навичок до 2.</p>\n<p><strong>Звичайний</strong> Підвищення рівня збільшує модифікатори перевірки навичок ІП на 1.</p>\n<p><strong>Особливий</strong> ІП може отримати лише дві переваги наставника.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.SKjVvQcRQmnDoouw]</p>"
    },
    "Mentor, Worldly": {
      "name": "Наставник, Мирський",
      "description": "<p><strong>[Наставник][Соціальний]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 1 із Verdant Wheel</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Працюючи з менш досвідченими союзниками Pathfinder, ви допомагаєте менш досвідченим колегам розпізнавати небезпеку та протистояти їй. Для будь-яких комп’ютерів, які отримують користь від підвищення рівня та чиї рівні нижчі за ваші, ви збільшуєте модифікатор підвищення рівня до перевірок сприйняття та кидків ініціативи до 2.</p>\n<p><strong>Звичайний</strong> Підвищення рівня збільшує модифікатор сприйняття ІП на 1.</p>\n<p><strong>Особливий</strong> ІП може отримати лише дві переваги наставника.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.oKJr59FYdDORxLcR]</p>"
    },
    "Meticulous Appraisal": {
      "name": "Ретельна оцінка",
      "description": "<p><strong>[Сервіс]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 2 із великим архівом</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Навіть якщо ваш ретельний пошук не виявить усіх цінностей сайту, ви можете оцінити, відремонтувати та сертифікувати те, що ви відновили, щоб максимізувати їх цінність. Ви можете придбати цей бонус наприкінці сценарію, коли ви та ваші союзники відновили 9 або менше комплектів скарбів пригоди. Збільште ефективну кількість відновлених наборів скарбів на 1 для розрахунку золотих винагород групи. За кожні 2 очки слави, які ви витрачаєте, купуючи цей бонус, ви збільшуєте ефективну кількість відновлених наборів скарбів на 1.</p>\n<p>Загальна кількість додаткових Пакетів скарбів, наданих цим благом, не може перевищувати кількість Пакетів скарбів, які група фактично відновила, а також цей бонус не може збільшити кількість Пакетів скарбів понад максимальну кількість сценарію.</p>"
    },
    "Multicultural Training": {
      "name": "Мультикультурне навчання",
      "description": "<p><strong>[Slotless][Social]</strong></p>\n<p><strong>Вимоги</strong> Рівень 0 для будь-якої фракції</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ви вважаєте себе представником кількох культур — за походженням, вихованням чи тривалим перебуванням — і ви навчилися поєднувати стилі кількох культур у своїй підготовці авантюриста . Виберіть додаткову етнічну приналежність, наприклад варісіан або гарунді. Окрім етнічної приналежності, яку ви вибрали під час створення персонажа, ви також розглядаєтеся як член цієї додаткової етнічної приналежності з метою виконання передумов і умов доступу.</p>\n<p><strong>Звичайний</strong> Під час створення персонажа ви можете вибрати одну етнічну приналежність, яка може служити передумовою та умовою доступу до параметрів персонажа. Це впливає лише на параметри персонажа, які ви можете вибрати, а не на історію чи особу вашого персонажа.</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цей бонус кілька разів. Коли ви купуєте його вдруге, вартість збільшується до 12 слави, а наступні покупки коштують 20 слави за кожну.</p>"
    },
    "Naturalist": {
      "name": "Натураліст",
      "description": "<p><strong>[Час простою]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 1 із Verdant Wheel</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Коли ви отримуєте цей бонус, виберіть алхімічний предмет або зілля вашого рівня або нижчого, до якого у вас є доступ. Поки у вас є це благо, ви можете витратити час простою на пошуки рідкісних трав і інгредієнтів, щоб створити повну партію цього предмета (зазвичай 4). Тут використовуються ті самі правила, що й для створення предмета, за наступними винятками. По-перше, ви повинні використовувати Nature, Survival або Herbalism Lore замість Crafting (наприклад, щоб визначити ваш прогрес і максимальний рівень предмета, над яким ви можете працювати). По-друге, ваша фракція надає вам необхідні інструменти та робочий простір для виконання цієї операції. По-третє, вам потрібно витратити лише 2 дні простою, перш ніж спробувати свою першу перевірку навичок і згодом почати знижувати ефективну вартість предмета. Ви повинні тримати цей дар у слотах, доки не закінчите створювати предмети.</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цей бонус кілька разів. Кожного разу, коли ви це робите, ви вибираєте інший елемент.</p>"
    },
    "Off-Hours Study": {
      "name": "Навчання в позаурочний час",
      "description": "<p><strong>[Час простою]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 1 із великим архівом</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ви проводите свій вільний час, вивчаючи нові цікавинки або вправляючись у незнайомих мовах. Коли ви отримаєте це благо, виберіть спільну мову, якої ви не знаєте, або навичку знання, якій ви не навчені. Поки у вас є цей бонус, ви можете витратити час простою, практикуючи вибрану мову чи навички. Після того, як ви витратите 50 днів простою таким чином, ви вивчаєте вибрану мову або навчаєтеся вибраній навичці знання. Потім цей бонус витрачається і не дає жодних переваг.</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цей бонус кілька разів. Кожного разу, коли ви це робите, ви вибираєте іншу мову або навичку знання.</p>"
    },
    "Practiced Medic": {
      "name": "Практикуючий медик",
      "description": "<p><strong>[Час простою]</strong></p>\n<p><strong>Переумови</strong> Рівень 1 із сяючою присягою</p>\n<p><strong>Вартість</strong> 1 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Проводячи свій вільний час, надаючи медичну допомогу тим, хто її потребує, ви розвинули надзвичайні інстинкти першої допомоги. Поки ви маєте цю винагороду, ви можете витрачати час простою на надання медичних послуг іншим. Після того, як ви витратите 8 днів простою таким чином, цей бонус стане безкоштовним, і ви можете використати його як безкоштовну дію, перш ніж спробувати перевірити Медицину, щоб надати першу допомогу, лікувати хворобу, лікувати отруту або лікувати рани. Ви покращуєте ступінь успішності свого чека на один крок (наприклад, якщо ви викидаєте невдачу, натомість отримуєте успіх); благо не витрачається, якщо ваш початковий кидок має критичний успіх. Якщо ви витратите цей бонус, він не принесе жодних інших переваг.</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цей бонус кілька разів, але ви не можете витратити більше однієї копії цього бонусу за одну пригоду.</p>"
    },
    "Preserve": {
      "name": "Консервувати",
      "description": "<p><strong>[Власність]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 3 із зеленим колесом</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ви отримали невелику ділянку, де ви можете вирощувати, вивчати або експериментувати з великою різноманітністю тварин, грибів і рослин, надаючи вам велику кількість корисних для здоров’я реагентів. Ви можете придбати протиотрути, протичумні зілля, еліксири життя, цілющі зілля, зілля польоту та зілля стрибка зі знижкою 10%.</p>"
    },
    "Promotional Accessory": {
      "name": "Рекламний аксесуар",
      "description": "<p><strong>[Рекламні]</strong></p>\n<p><strong>Обов’язкові умови</strong> Гравець носить або носить аксесуар, який рекламує Pathfinder Society</p>\n<p><strong>Вартість</strong> 0 слави</p>\n<hr/>\n<p><strong>Ефект</strong> До двох разів за пригоду ви можете витратити дію, щоб зменшити серйозність свого @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] або @UUID[Compendium.pf2e. conditionitems.e1XGnhKNSQIm5IXg] умова на 1.</p>\n<p><strong>Спеціальний</strong> ІП може розміщувати лише одну рекламну винагороду за раз.</p>"
    },
    "Promotional Service Award": {
      "name": "Нагорода за рекламні послуги",
      "description": "<p><strong>[Рекламні]</strong></p>\n<p><strong>Попередні умови</strong> Мати монету кампанії. Волонтери, які роблять винятковий внесок в Organized Play, можуть заробити монети кампанії як визнання їхньої важкої праці.</p>\n<p><strong>Вартість</strong> 0 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Якщо у вас є монета кампанії, ви отримуєте бонусне очко героя на початку кожної пригоди. На додаток до звичайних здібностей Hero Point, ви можете витратити це спеціальне Hero Point, щоб дозволити іншому гравцеві перекинути перевірка.</p>\n<p><strong>Спеціальний</strong> ІП може розміщувати лише одну рекламну винагороду за раз.</p>"
    },
    "Promotional Vestments": {
      "name": "Рекламні одягу",
      "description": "<p><strong>[Рекламні]</strong></p>\n<p><strong>Обов’язкові умови</strong> Гравець носить одяг, який рекламує Pathfinder Society, як-от волонтерська сорочка, сорочка для Pathfinder Lodge або косплей на тему Pathfinder</p>\n<p><strong>Вартість</strong> 0 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Якщо ви використовуєте Hero Point для перекидання чека, додайте бонус +1 за обставини до перекидання.</p>\n<p><strong>Спеціальний</strong> ІП може розміщувати лише одну рекламну винагороду за раз.</p>"
    },
    "Radiant Oath Champion": {
      "name": "Чемпіон сяючої клятви",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Переумови</strong> Рівень 0 із Сяючою Клятвою</p>\n<p><strong>Вартість</strong> 4 слави (0 слави, якщо перша фракція для цього ІП)</p>\n<hr/>\n<p><strong>Ефект</strong> Ця благодать фракції відображає ваші початкові контакти з фракцією Radiant Oath, дозволяючи вам отримати репутацію у фракції. Поки ви маєте цей бонус, ви отримуєте репутацію у фракції після успішно завершеної пригоди, як описано в її Основних і Додаткових цілях.</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо він не має благодаті фракції.</p>"
    },
    "Radiant Oath Champion, Improved": {
      "name": "Чемпіон сяючої клятви, покращено",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Переумови</strong> Рівень 2 із Сяючою Клятвою</p>\n<p><strong>Вартість</strong> 8 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ця благодать фракції відображає ваші зв’язки у фракції Сяючої Клятви, що розширюється. Поки ви маєте цей бонус, ви отримуєте репутацію у фракції після успішно завершеної пригоди, як описано в її Основних і Додаткових цілях.</p>\n<p>Крім того, коли ви розміщуєте цей бонус, ви отримуєте один додатковий слот для бонусів під час пригоди. Ви можете використовувати цей додатковий слот для подарунків лише для подарунків, обов’язковими умовами яких є 1, 2 або 3 рівень фракції Radiant Oath.</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо він не має благодаті фракції.</p>"
    },
    "Resist Corruption": {
      "name": "Протистояти корупції",
      "description": "<p><strong>[Загальний]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 1 із печаткою Vigilant</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Незалежно від того, чи є ви сяючим маяком добра, чи виснаженим прагматиком із місією, ви повинні бути готові захистити себе та своїх союзників від нечестивої енергії. Поки цей бонус діє, ви та будь-які сусідні союзники отримуєте стійкість до злої шкоди, яка дорівнює вашому рівню репутації у фракції «Пильна печатка».</p>"
    },
    "Resurrection Plan": {
      "name": "План воскресіння",
      "description": "<p><strong>[Сервіс]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 0 з будь-якою фракцією</p>\n<p><strong>Вартість</strong> 25 слави (<em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]</em>) або 50 слави (<em>@UUID[Compendium. pf2e.spells-srd.IkGYwHRLhkuoGReG]</em>)</p>\n<hr/>\n<p><strong>Ефект</strong> Товариство Pathfinder інвестує в те, щоб утримувати своїх найуспішніших агентів на місцях. Ви можете придбати ритуал <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]</em> за 25 слави. Якщо ви поспішаєте повернутися до життя і не можете дочекатися дня проведення цього ритуалу, натомість ви можете придбати кастинг <em>@UUID[Compendium.pf2e.spells-srd.IkGYwHRLhkuoGReG] </em> заклинання на 50 слави.</p>\n<p><strong>Спеціальний</strong> Цю нагороду можна придбати кілька разів, оскільки вона чітко відображає здібность захищати перелічені служби.</p>"
    },
    "S1-00 - Nexian Researcher": {
      "name": "S1-00 - дослідник Nexian",
      "description": "<p><strong>[Загальний] [Обмежене використання]</strong> □□□</p>\n<hr/>\n<p><strong>Ефект</strong> Ви можете поставити прапорець щоразу, коли намагаєтеся перевірити Pathfinder Society Lore. Якщо ви не маєте знання Pathfinder Society Lore, ви можете додати свій рівень до модифікатора інтелекту під час визначення бонусу. Якщо ви принаймні навчені знанням суспільства Pathfinder Society, ви натомість отримуєте бонус +2 до цієї перевірки. Якщо позначка стосується Дурвіна Геста, Селміуса Фостера, Грегаро Вота або Керіньї Напсунар, вам не потрібно ставити прапорець.</p>"
    },
    "S1-01 - Engraved Wayfinder": {
      "name": "S1-01 - Гравірований Wayfinder",
      "description": "<p><strong>[Slotless]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Щоб відсвяткувати ваш успіх як агента Pathfinder, Джаніра подарувала вам кришку компаса з вигравіруваним вашим іменем і гліфом відкритої дороги, символом Товариства Pathfinder. Ви можете приєднати цю кришку до будь-якого @UUID[Compendium.pf2e.equipment-srd.wob6DB1FFdWs0mbp], включаючи @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], щоб персоналізувати її.</p >"
    },
    "S1-01 - Society Connections": {
      "name": "S1-01 - Зв'язки з суспільством",
      "description": "<p><strong>[Час простою][Обмежене використання]</strong> □</p>\n<hr/>\n<p><strong>Ефект</strong> Ваші зв’язки з лідерами в Pathfinder Society допомагають вам знаходити можливості як для нових місій, так і для підтримки інших ваших починань. Поставте прапорець перед цією перевагою, коли ви @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j] під час простою, щоб спробувати виконати завдання рівня _. Якщо ви критично не пройшли перевірку, ви все одно отримаєте результат невдачі для цього завдання.</p>"
    },
    "S1-02 - Cryptid Scholar": {
      "name": "S1-02 - Вчений криптид",
      "description": "<p><strong>[Untyped][Limited Use]</strong> □□□</p>\n<p>Ваш досвід із відьмою-комаром надихнув вас на дослідження дивних істот. Коли ви згадуєте знання, щоб ідентифікувати рідкісну або унікальну істоту, ви можете використовувати наступну реакцію.</p>\n<p><strong>Тригер</strong> Ви намагаєтеся згадати знання, щоб ідентифікувати істоту, яку бачите.</p>\n<hr/>\n<p><strong>Ефект</strong> (Фортуна) Ви кидаєте перевірку навичок двічі та використовуєте кращий результат.</p>"
    },
    "S1-03 - Team Player": {
      "name": "S1-03 - командний гравець",
      "description": "<p><strong>[Загальний] [Обмежене використання]</strong> □□□</p>\n<p>Ваш час у Грайвлендах включав багато жахливих випробувань, які вимагали від вас навчитися особливо добре працювати зі своїми супутниками.</p>\n<p><strong>Дія</strong> Реакція</p>\n<p><strong>Тригер</strong> (Фортуна) Союзник не проходить перевірку, якій ви допомагали.</p>\n<hr/>\n<p><strong>Ефект</strong> Союзник може перекинути перевірка і використати кращий результат.</p>"
    },
    "S1-04 - A Thorny Situation": {
      "name": "S1-04 - Терниста ситуація",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Вас побили міньйони Vengeant Thorn і залишили зв’язаними в лісі. Важко сказати, що станеться з Імменвудом, коли кентавр-відступник володіє таким потужним артефактом, але, можливо, наступного разу вам пощастить перешкодити друїду. Ця перевага може мати особливий ефект у майбутніх сценаріях.</p>"
    },
    "S1-04 - Touched by the Storm": {
      "name": "S1-04 - Торкнувся шторму",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ваш вплив бурхливої сили <em>Шкала відкинутої бурі</em> трохи привчив вас до стихій. Поки цей бонус розміщується, ви отримуєте опір холоду 1 і опір електриці 1.</p>"
    },
    "S1-05 - Experienced Mountaineer": {
      "name": "S1-05 - Досвідчений альпініст",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Похід від Ізгера до Молтуна навчив вас хитрощам навігації по підступно крутій місцевості. Поки ця перевага призначена, ви розглядаєте гірську місцевість та інші круті схили як складну місцевість, а не як більш складну місцевість.</p>"
    },
    "S1-06 - Traveler of the Spirit Road": {
      "name": "S1-06 - Мандрівник духовної дороги",
      "description": "<p><strong>[Загальний] [Обмежене використання]</strong> □□□</p>\n<hr/>\n<p><strong>Ефект</strong> Ви мандрували стежками біля Лісу Духів і не тільки зуміли не заблукати, але навіть подружилися з деякими місцевими камі. Благословення камі супроводжує вас зараз і захищає від нещастя. Кожного разу, коли ви критично провалите перевірку @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa], @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4], @UUID[Compendium.pf2e.actionspf2e.fJImDBQfqfj KJOhk] або @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD], перебуваючи в лісовій зоні, ви можете поставити прапорець поруч із цією перевагою як безкоштовну дію, щоб вважати цю перевірку помилкою.</p >"
    },
    "S1-07 - Blast from the Past": {
      "name": "S1-07 - Вибух з минулого",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви вирішили доставити нежить Маркона Тінола до капітана Венчурного проекту Дрендла Дренга, повіривши в здібность досвідченого Слідопыта безпечно впоратися з нежиттю. Ця перевага матиме унікальні переваги та наслідки, якщо її використовувати в майбутньому сценарії.</p>"
    },
    "S1-07 - To Seal and Protect": {
      "name": "S1-07 - Запечатати та захистити",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви вирішили знищити нежить Маркона Тінола, не бажаючи ризикувати наслідками того, що давня нежить звільниться зі світу. Ця перевага матиме унікальні переваги та наслідки в майбутньому.</p>"
    },
    "S1-08 - River Kingdoms Politician": {
      "name": "S1-08 - Політик Річкових королівств",
      "description": "<p><strong>[Загальний] [Обмежене використання]</strong> □□□</p>\n<hr/>\n<p><strong>Ефект</strong> Ви, так чи інакше, зробили себе відомою величиною в політиці Річкового королівства. Завершивши набір пригод у Річкових королівствах або Размірані, ви можете поставити прапорець поруч із цією перевагою, коли використовуєте свій час простою, щоб заробити дохід, щоб взяти участь у політичних інтригах регіону, дозволяючи знайти @UUID[Compendium.pf2e.actionspf2e .QyzlsLrqM0EEwd7j] завдання до рівня +1. Після того, як усі три поля поруч із цим бонусом позначено, цей бонус матиме особливий ефект у майбутній пригоді.</p>"
    },
    "S1-09 - Ally of the Iruxi": {
      "name": "S1-09 - Союзник Іруксі",
      "description": "<p><strong>[Slotless]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви подружилися з iruxi з Kihirat. Ця перевага матиме особливу користь у майбутніх пригодах.</p>"
    },
    "S1-09 - Iruxi Bane": {
      "name": "S1-09 - Іруксі Бейн",
      "description": "<p><strong>[Slotless]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви залишили не дуже зіркове враження на iruxi Кіхірату. Ця перевага матиме особливу користь у майбутніх пригодах.</p>"
    },
    "S1-10 - Tarnbreaker Champions": {
      "name": "S1-10 - Чемпіони Тарнбрейкера",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви чемпіон Балгірдтреку, що дає вам особливі привілеї по всій землі Королів Ліннорм. Під час гри в пригоду, яка відбувається в основному в Землях Королів Ліннорм, ви можете безкоштовно зупинитися в будь-якій корчмі Ульфен або Варкі або подібному закладі, і ви отримаєте 10% на всі немагічні товари, куплені в поселеннях Ульфен або Варкі (це не сумується з будь-якою іншою знижкою чи зниженням ціни). Крім того, ви отримуєте +1 бонус за обставини за всі перевірки дипломатії до @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6] під час гри в пригодницьку гру, яка розгортається в основному в Землях королів Ліннорм.</ p>"
    },
    "S1-11 - Devil's Keep": {
      "name": "S1-11 - Крепость Диявола",
      "description": "<p><strong>[Додатково]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви законний господар пекельної фортеці, відомої як Відпочинок Діггена. Один раз за пригоду ви можете використати таку реакцію.</p>\n<p><span style=\"text-decoration: underline;\">Пекельні вибухи</span></p>\n<p><strong>Дія</strong> Реакція</p>\n<p><strong>Тригер</strong> Істота в межах 30 футів від вас атакує вас або союзника.</p>\n<hr/>\n<p><strong>Ефект</strong> Істота отримує вогневу шкоду, рівну [[/r 1d6 + @actor.level]]{1d6 + ваш рівень} (@Check[type:reflex|dc:resolve(@actor) .system.attributes.classOrSpellDC.value)|базовий:true]). КС збереження рефлексу дорівнює КС вашого заклинання або КС вашого класу, залежно від того, що вище.</p>"
    },
    "S1-11 - Diggen the Liar": {
      "name": "S1-11 - Брехун Дігген",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви відмовилися звільнити привида Дігген-Труну й натомість передали полоненого духа Зарті Дральнін у Великій ложі. Ця перевага матиме особливий ефект у майбутньому.</p>"
    },
    "S1-12 - Valais's Assurance": {
      "name": "S1-12 - Гарантія Вале",
      "description": "<p><strong>[Загальний] [Обмежене використання]</strong> □□</p>\n<hr/>\n<p><strong>Ефект</strong> Вале Дюрант є лідером Сяючої Клятви, не в малу частину через її доброту та готовність поділитися своєю силою з тими, хто її потребує. Ви можете поставити прапорець поруч із цією перевагою та витратити дію, щоб використати заклинання фокусування чемпіона <em>@UUID[Compendium.pf2e.spells-srd.zNN9212H2FGfM7VS]</em>, посилене відповідно до вашого рівня . Це не коштує точки фокусування.</p>"
    },
    "S1-13 - Convention Hero": {
      "name": "S1-13 - Герой конвенції",
      "description": "<p><strong>[Додатково]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Основна ідея цього сценарію виникла у творчої та захопленої аудиторії на панелі пригодницького дизайну на PaizoCon. Ви можете розмістити цю спеціальну нагороду лише під час гри на конвенції. Якщо ви це зробите, ви почнете пригоду з одним додатковим балом героя.</p>"
    },
    "S1-14 - Big Game Hunter": {
      "name": "S1-14 - Мисливець за великою дичиною",
      "description": "<p><strong>[Загальний] [Обмежене використання]</strong> □□□</p>\n<hr/>\n<p><strong>Ефект</strong> Ваша боротьба з жахливою дикою природою Катапеша та істотами, які маніпулюють істотами, допомогла вам особливо добре справлятися з небезпечними тваринами. Кожного разу, коли ви повертаєте критичну помилку на перевірку до @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD] тварини, ви можете поставити прапорець біля цієї переваги, щоб натомість отримати помилку.</p>"
    },
    "S1-15 - Finadar Leshy": {
      "name": "S1-15 - Фінадар Леший",
      "description": "<p><strong>[Загальний] [Безслотовий]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Після того, як вплив Безодні було вигнано з Фінадарського лісу, деякі з його леші вирушили у широкий світ. Ви отримали доступ до наступного фону для всіх своїх персонажів (включіть копію цього аркуша хроніки з будь-яким персонажем, який вибере цей фон).</p>\n<p>@UUID[Compendium.pf2e.backgrounds.NZY0r4Csjul6eVPp]</p>"
    },
    "S1-16 - Blood Offering": {
      "name": "S1-16 - Жертва крові",
      "description": "<p><strong>[Slotless]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Бхопанська культура має численні традиції, які передбачають кровопускання як знак поваги чи демонстрації хоробрості. Ви брали участь принаймні в одній із цих традицій. Ця перевага матиме ефект у майбутніх сценаріях.</p>"
    },
    "S1-17 - Fey Influence": {
      "name": "S1-17 - Вплив Фей",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Бхопанська культура має численні традиції, які передбачають кровопускання як знак поваги чи демонстрації хоробрості. Ви брали участь принаймні в одній із цих традицій. Ця перевага матиме ефект у майбутніх сценаріях.</p>\n<p>@UUID[Compendium.pf2e.feats-srd.dIIqejy4JAVuF0I8]</p>"
    },
    "S1-18 - Light in the Dark": {
      "name": "S1-18 - Світло в темряві",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви шукали людей, які могли б стати активами та агентами Товариства Pathfinder, незважаючи на пов’язані з цим ризики.</p>\n4 }. На початку пригоди повідомте свого генерального директора про функцію цього бонусу.</p>"
    },
    "S1-18 - Narsen's Web": {
      "name": "S1-18 - Павутина Нарсена",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Добре це чи погано, але ви потрапили в інтриги священика в масці Нарсена. Залишається з'ясувати, чи цілі хитрого культиста є добрими чи поганими. Ви отримуєте +1 бонус за обставини до перевірки сприйняття @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw], коли маєте справу з кимось, хто ховає свої риси за маскою чи маскуванням (включаючи магічні маскування та поліморфні ефекти, які змінюють зовнішність людини). до чогось невпізнаного).</p>"
    },
    "S1-19 - Iolite Trainee Hobgoblin": {
      "name": "S1-19 — Хобгоблін-стажер Іоліта",
      "description": "<p><strong>[Загальний] [Безслотовий]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Звіти Iolite Squad про цінні навички Pathfinder повернулися до Oprak, щоб включити їх у їхні схеми тренувань.</p>\n<p>Ви отримали доступ до наступного фону для всіх своїх персонажів (включіть копію цього аркуша хроніки з будь-яким персонажем, який вибере цей фон).</p>\n<p>@UUID[Compendium.pf2e.backgrounds.fML6YrXYDqQy0g7L]{Хобгоблін-стажер Іоліта}</p>"
    },
    "S1-20 - Waters of Warlock's Barrow": {
      "name": "S1-20 - Води Кургану Чаркнижника",
      "description": "<p><strong>[Загальний] [Обмежене використання]</strong></p>\n<p>Ви перемогли духів Кургану чорнокнижника, і тепер через примху долі ви можете покликати їх допомогти вам поховати іншу нежить.</p>\n<p><strong>Дія</strong> Дві дії</p>\n<hr/>\n<p><strong>Ефект</strong> Очищені води Чорницького кургану оточують вашу зброю, тепер завдаючи шкоди нежиттю, а не живим. Ви використовуєте руйнуючу зброю як вроджене заклинання 1-го рівня, за винятком того, що заклинання також має рису води.</p>"
    },
    "S1-21 - Maze Walker": {
      "name": "S1-21 - Лабіринт Укер",
      "description": "<p><strong>[Додатково]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви пережили вплив численних планарних сил, які могли б спотворити або знищити меншу істоту. Якщо ви маєте принаймні 7-й рівень і є майстром у виживанні, ви можете використати цей бонус, щоб отримати переваги навички @UUID[Compendium.pf2e.feats-srd.Yj4mpROEjdCjQzMd].</p>"
    },
    "S1-22 - Doom Averted": {
      "name": "S1-22 - Загибель відвернено",
      "description": "<p><strong>[Загальне][Обмежене використання] □</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Перемагаючи зростаючий культ Гроета в Кассомірі, ваш дух наповнюється відновленим опором тим самим пророцтвам загибелі, які його жерці вигукують з дахів. Коли ваша вартість смерті збільшується рівно до тієї кількості, яка могла б вас убити, цей бонус активується автоматично. Поставте прапорець перед цим подарунком і зменште свою вартість смерті на одиницю.</p>"
    },
    "S1-23 - Seasoned Diplomat": {
      "name": "S1-23 - Досвідчений дипломат",
      "description": "<p><strong>[Додатково]</strong><strong>[Обмежене використання] □</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви керували дворами Еккешікара, відточуючи свої навички дипломата та дослідника. Ви можете поставити прапорець поруч із цією перевагою на початку пригоди, щоб навчитися Дипломатії та Суспільству протягом цієї пригоди. Якщо ви вже навчені одній із цих навичок, ви натомість станете експертом. Якщо ваш рівень володіння будь-якою з цих навичок вищий за експертний, ви розглядаєте будь-яку критичну невдачу, пов’язану з цією навичкою, як невдачу, а будь-яку невдачу — як успіх протягом усього часу пригоди.</p>"
    },
    "S1-25 - Grand Finale": {
      "name": "S1-25 - Великий фінал",
      "description": "<p><strong>[Додатково]</strong><strong>[Обмежене використання] □</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви пережили похмуру симфонію, але приголомшлива мелодія, яка поєднала світи живих і мертвих, усе ще лунає у вашій свідомості. Коли ваше значення смерті дорівнює 2 або більше, ви можете поставити прапорець поруч із цією перевагою, щоб отримати +2 бонус обставин до перевірки продуктивності, 20 тимчасових очок життя та +1 бонус обставин до врятувань Стійкості, і все це протягом наступних 10 хвилин .</p>"
    },
    "S1-Q01 - Sand Slide": {
      "name": "S1-Q01 - Піщана гірка",
      "description": "<p><strong>[Загальний] [Обмежене використання]</strong> □□□</p>\n<p><strong>Дія</strong> Реакція</p>\n<p><strong>Тригер</strong> Ви б провалили (але не критично) збереження Рефлекс, щоб уникнути ефектів пастки.</p>\n<hr/>\n<p><strong>Ефект</strong> Ви @UUID[Compendium.pf2e.actionspf2e.UHpkTuCtyaPqiCAB], а потім @UUID[Compendium.pf2e.actionspf2e.HYNhdaPtF1QmQbR3] у новому місці. Ви отримуєте +2 бонус за обставини до активованого збереження Рефлексу. Якщо цього було б достатньо, щоб спочатку протистояти ефектам пастки, натомість вам вдається зберегти.</p>"
    },
    "S1-Q02 - One-Who-Waits": {
      "name": "S1-Q02 - Той-Хто-Чекає",
      "description": "<p><strong>[Без щілин] [Обмежене використання]</strong> □□□</p>\n<hr/>\n<p><strong>Ефект</strong> Кожного разу, коли ви кидаєте критичну помилку під час перевірки з акробатики чи легкої атлетики, ви можете поставити прапорець біля цієї переваги як безкоштовну дію, щоб натомість отримати помилку (МГ може сказати вам, чи це не змінить результат перевірки, тому ви не витрачаєте цю здібность).</p>"
    },
    "S1-Q02 - Student of the Unforgiving Fire": {
      "name": "S1-Q02 - Учень Невблаганного вогню",
      "description": "<p><strong>[Безслотовий][Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Прочитавши стародавні сувої, з яких Меліка створив стиль «Невблаганний вогонь», ви отримаєте доступ до наступних умінь для всіх ваших персонажів (додайте копію цього аркуша Хроніки з будь-яким персонажем, який вибирає цю функцію).</p>\n<p>@UUID[Compendium.pf2e.feats-srd.rbiMK71SvGZGRLJ1]{Стойка вугілля</p>"
    },
    "S1-Q03 - Legacy of the Gorget": {
      "name": "S1-Q03 - Спадщина Горжета",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ви знайшли близьких друзів у Землях Королів Ліннорм, отримавши ущелину Грехунде та тіло її героїчного нащадка, Главарда. Цей бонус має особливі переваги під час <em>Сценарію Суспільства слідознавців № 1-10: Стежка руйнівника</em>, а також може мати інші переваги в сценаріях і квестах із нащадками Грехунде.</p>"
    },
    "S1-Q04 - Fane's Friend": {
      "name": "S1-Q04 - Друг Фейн",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Вам вдалося вразити загадкового капітана піратів Стеллу Фейн, і вона вважає вас другом. Цей бонус має особливі переваги, якщо його використовувати під час сценаріїв і квестів, які включають Стеллу Фейн.</p>"
    },
    "S1-Q04 - Stella's Associate": {
      "name": "S1-Q04 - Помічник Стелли",
      "description": "<p><strong>[Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Стелла Фейн знає вас, хоча ви не справляєте на неї особливого враження. Можливо, ви зможете покращити її думку про вас наступного разу. Цей бонус має особливі переваги, якщо його використовувати під час сценаріїв і квестів, які включають Стеллу Фейн.</p>"
    },
    "S1-Q06 - Secrets of the Jistkan Alchemists": {
      "name": "S1-Q06 - Секрети Джистканських алхіміків",
      "description": "<p><strong>[Загальний] [Обмежене використання][Час простою]</strong> □□</p>\n<hr/>\n<p><strong>Ефект</strong> Ваші набіги на стародавній алхімічний випробувальний центр Jistka Imperium дали вам знання та матеріали для кількох зручних прийомів.</p>\n<p>Щоразу, коли ви створюєте предмет із алхімічною рисою під час простою, після виходу ви можете поставити прапорець перед цим благом, щоб збільшити свій ступінь успіху на одиницю (від критичної невдачі до невдачі, від невдачі до успіху або від успіху до критичного успіху).</p>"
    },
    "S1-Q07 - Amateur Adjuster": {
      "name": "S1-Q07 - аматорський налагоджувач",
      "description": "<p><strong>[Загальний] [Обмежене використання]</strong> □□□</p>\n<hr/>\n<p><strong>Ефект</strong> Вирішивши претензію, ви зміцнили відносини з кількома цінними союзниками та трохи навчилися орієнтуватися в бюрократії Друмана. Кожного разу, коли ви намагаєтеся перевірити, щоб зібрати інформацію, розшифрувати запис або створити підробку, ви можете поставити прапорець поруч із цією перевагою, щоб отримати +1 бонус за обставини на чеку. Якщо перевірка передбачає взаємодію з бізнесом Друмана або бюрократією Друмана, ви натомість отримуєте +3 бонус за обставини на чеку.</p>"
    },
    "S1-Q08 - Numerian Archaeologist": {
      "name": "S1-Q08 - Нумерійський археолог",
      "description": "<p><strong>[Загальний] [Обмежене використання]</strong> □□□</p>\n<hr/>\n<p><strong>Ефект</strong> Ви отримали унікальний досвід роботи з незвичайною технологією Numeria. Ви можете використати наведену нижче безкоштовну дію, поставивши прапорець поруч із цією перевагою.</p>\n<p><span style=\"text-decoration:underline\">Технологічний захист</span></p>\n<p><strong>Дія</strong> Безкоштовна дія</p>\n<p><strong>Тригер</strong> Ви намагаєтеся зробити рятувальний кидок проти технологічної зброї чи ефекту, але ще не кинули його.</p>\n<hr/>\n<p><strong>Ефект</strong> Ви отримуєте бонус обставини +1 до захисного кидка.</p>"
    },
    "S1-Q09 - Wayfinder Connections": {
      "name": "S1-Q09 - Підключення Wayfinder",
      "description": "<p><strong>[Безслотовий][Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Завдяки вашому зв’язку з Venture-Captain Muesello вам легше захищати @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]. Ви можете придбати шляхошукачі до вашого рівня персонажа + 2, якщо у вас є доступ до них. Якщо у вас є @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], Muesello пропонує оновити його до @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT] з додатковими функціями для різниця у вартості між товарами.</p>"
    },
    "S1-Q10 - Sewer Dragon Recruit": {
      "name": "S1-Q10 — новобранець каналізаційного дракона",
      "description": "<p><strong>[Безслотовий][Загальний]</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Врятувавши каналізаційних драконів, ви відкрили двері для деяких членів, що вижили</p>\n<p>зареєструватися в Товаристві Pathfinder Society. Будь-який персонаж кобольда, який ви створите, може мати такий фон.</p>\n<p>@UUID[Compendium.pf2e.backgrounds.OhP7cqvNouFgHIdJ]</p>"
    },
    "S1-Q11 - Amateur Genealogist": {
      "name": "S1-Q11 - аматорський генеалог",
      "description": "<p><strong>[Загальне]</strong><strong>[Обмежене використання]</strong><strong>□</strong><strong>□</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Ваші зусилля, надані венчурному капітану Караді, дали вам змогу трохи зрозуміти сімейні дерева. Відразу після брифінгу капітана підприємства в сценарії ви можете поставити прапорець поруч із цією перевагою, щоб підвищити свій рівень знання генеалогії чи геральдики на 1 крок до кінця сценарію: ненавчений стає навченим, навчений стає експертом і експерт стає майстром. Ви не можете підвищити свою майстерність до легендарної за допомогою цієї переваги, і ефекти цієї переваги не сумарні з будь-яким іншим тимчасовим підвищенням майстерності пов’язаних умінь.</p>"
    },
    "S1-Q12 - Fruit Basket": {
      "name": "S1-Q12 - Кошик з фруктами",
      "description": "<p><strong>[Загальне]</strong><strong>[Обмежене використання]</strong><strong>□</strong></p>\n<hr/>\n<p><strong>Ефект</strong> Як подяку за допомогу у виявленні джерела збоїв у доставці Селу надіслав фрукти. Поставте цей прапорець, коли вирушаєте в пригоду, щоб отримати шматочок спеціально обробленого плоду баобаба. Під час цієї пригоди ви або інший персонаж можете використати дію взаємодії, щоб споживати фрукт, який функціонує як менший еліксир життя (відновлюючи 3d6+6 очок життя та надаючи бонус +1 проти хвороб і отрут протягом 10 хвилин). Якщо ви не з’їсте фрукт під час цієї пригоди, він зіпсується.</p>"
    },
    "S2-00 - Spark of Life (levels 1-2)": {
      "name": "S2-00 - Іскра життя (рівні 1-2)",
      "description": "<p><strong>□ Іскра життя</strong> Насіння було висаджено в фей-деміплан, відомий як Lodge of the Open Road. Усередині цього насіння крихітна іскра вашої сутності. Якщо ви помрете під час пригоди, поставте прапорець поруч із цією перевагою, щоб зменшити вартість золота чи матеріалів у ритуалі воскресіння мертвих на 50%. Цей ритуал автоматично завершується успішно (але не може бути критично успішним). Цей бонус не сумується з іншими бонусами, які впливають на відновлення мертвих.</p>"
    },
    "S2-00 - Spark of Life (levels 3-6)": {
      "name": "S2-00 - Іскра життя (рівні 3-6)",
      "description": "<p><strong>□ Іскра життя</strong> Насіння було висаджено в фей-деміплан, відомий як Lodge of the Open Road. Усередині цього насіння крихітна іскра вашої сутності. Якщо ви помрете під час пригоди, поставте прапорець поруч із цією перевагою, щоб зменшити вартість золота чи матеріалів у ритуалі воскресіння мертвих на 50%. Цей ритуал автоматично завершується успішно (але не може бути критично успішним). Цей бонус не сумується з іншими бонусами, які впливають на відновлення мертвих.</p>"
    },
    "S2-00 - Spark of Life (levels 7-8)": {
      "name": "S2-00 - Іскра життя (рівні 7-8)",
      "description": "<p><strong>□ Іскра життя</strong> Насіння було висаджено в фей-деміплан, відомий як Lodge of the Open Road. Усередині цього насіння крихітна іскра вашої сутності. Якщо ви помрете під час пригоди, поставте прапорець поруч із цією перевагою, щоб зменшити вартість золота чи матеріалів у ритуалі воскресіння мертвих на 50%. Цей ритуал автоматично завершується успішно (але не може бути критично успішним). Цей бонус не сумується з іншими бонусами, які впливають на відновлення мертвих.</p>"
    },
    "S2-03 - Fluent in Cyclops": {
      "name": "S2-03 - Вільно володіє Циклопом",
      "description": "<p>Ви стикалися з циклопами чи їхніми культурними артефактами, і у вас з’явилося відчуття, що ви могли б підібрати їхню мову, трохи вивчивши. Ви отримуєте доступ до мови Cyclops, що дає вам змогу вивчати Cyclops наступного разу, коли ви оволодієте мовою (наприклад, за допомогою багатомовного навику).</p>\n<p><strong>СПЕЦІАЛЬНА</strong> Ця перевага стосується всіх ваших персонажів Pathfinder Society (друге видання).</p>"
    },
    "S2-08 - Baba Yaga's Tutelage": {
      "name": "S2-08 - Опіка Баби Яги",
      "description": "<p>Після подорожі в Іррісен ви привернули увагу Баби-Яги, яка вирішила дати вам урок або два — чи то вдячністю за вашу поведінку, чи вірою, що лише завдяки її суворій опіці ви навчитеся поваги до Земля вічної зими. Виберіть одного зі своїх персонажів, щоб отримати одну з наступних переваг; збережіть копію цього подарунка в записах цього персонажа.</p>\n<p><strong>Варіант 1</strong> Цей персонаж отримує доступ до рідкісного @UUID[Compendium.pf2e.classfeatures.VVMMJdIWL7fAsQf3], а також до наданих нею параметрів персонажа: <em >@UUID[Compendium.pf2e.spells-srd.yp4w9SG4RuqRM8KD]</em> гекс, урок замороженої королеви основний урок, <em>@UUID[Compendium.pf2e.spells-srd.ZyREiMaul0VhDYh3]{ Гекс «Льодовикове серце»</em> та фамільяри неживих об’єктів.</p>\n<p><strong>Варіант 2</strong> Персонаж також може вибрати не брати Бабу Ягу як покровителя, і в цьому випадку вони все одно отримають доступ до основного уроку замороженої королеви та <em>@UUID[ Compendium.pf2e.spells-srd.ZyREiMaul0VhDYh3]</em> гекс.</p>\n<p><strong>Вибраний персонаж</strong> -20_________</p>"
    },
    "Secondary Initiation": {
      "name": "Вторинна ініціація",
      "description": "<p><strong>[Slotless][Social]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 0 з будь-якою фракцією</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ваші контакти познайомили вас із впливовим членом іншої організації, дозволивши вам приєднатися до цієї групи або навчитися деяким із їхніх технік. Виберіть організацію, відмінну від Pathfinder Society. З метою виконання попередніх умов і умов доступу, ви розглядаєтеся як член цієї групи на додаток до вашої належності до Pathfinder Society.</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цю нагороду кілька разів, але щоразу, купуючи її, ви відмовляєтеся від членства в попередній групі, щоб приєднатися до іншої групи. Перш ніж це зробити, ви повинні повторно навчити будь-які параметри, у яких передумовою було членство у вашій попередній групі.</p>"
    },
    "Sellback Plan": {
      "name": "План зворотного продажу",
      "description": "<p><strong>[Сервіс]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 1 з будь-якою фракцією</p>\n<p><strong>Вартість</strong> 0 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ви можете повернути раніше придбані бонуси, вартість слави яких у 2 рази перевищує ваш рівень репутації для всіх фракцій, за умови, що бонус не має фракції, обмеженого використання, або службові риси. Ви одразу отримуєте кількість Слави, яка дорівнює загальній вартості Слави за повернений бонус мінус 1.</p>"
    },
    "Society Recruiter": {
      "name": "Рекрутер суспільства",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 1 з Альянсом посланника</p>\n<p><strong>Вартість</strong> 0 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Альянс посланників відзначає ваші зусилля щодо залучення нових талантів. Якщо ви приведете до столу нового гравця — гравця без персонажа Товариства слідознавців або когось, хто грає в свій перший сеанс Товариства слідознавців, — ви заробите 2 додаткових слави та репутації у фракції Альянсу посланців.</p>\n<p><strong>Спеціальний</strong> Ви можете скористатися цією перевагою лише стільки разів, що дорівнює вашому поточному рівню репутації у фракції Альянсу посланців. Кожного разу, коли ви виконуєте вимоги цієї нагоди, позначайте це на своєму аркуші Хроніки разом із відповідним рівнем репутації. Поруч із цим позначенням має бути знак МГ. Гравець, якого ви представляєте Pathfinder Society, не обов’язково грає за одним столом із вами (хоча перебування за одним столом часто покращує його досвід).</p>"
    },
    "Storied Talent": {
      "name": "Відомий талант",
      "description": "<p><strong>[Соціальні]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 2 із Horizon Hunters</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Чутки про вашу майстерність і досвід поширюються, і ви виявляєте, що все більш престижні клієнти готові платити за ваші послуги. Використовуючи час простою для отримання доходу, ви можете спробувати виконати завдання свого рівня.</p>\n<p><strong>Звичайний</strong> Коли ІП отримує дохід, він може спробувати виконати завдання свого рівня - 2 або нижче.</p>"
    },
    "Swift Traveler": {
      "name": "Стрімкий мандрівник",
      "description": "<p><strong>[Сервіс]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 2 із Horizon Hunters</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Незалежно від того, як далеко ви подорожуєте, здається, що завжди є попутник, який готовий допомогти вам повернутися додому в рекордно короткий термін і отримати кілька додаткових днів для відновлення. Ви можете придбати цей бонус наприкінці пригоди, яка дала принаймні 4 XP, поки МГ заповнює аркуші Хроніки. Коли ви це зробите, ви отримаєте додаткові 4 дні простою.</p>"
    },
    "Translator": {
      "name": "Перекладач",
      "description": "<p><strong>[Союзник]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 2 із великим архівом</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ви залучили здібного лінгвіста, який буде супроводжувати вас у ваших пригодах. Цей союзник розмовляє, читає та розуміє Common, а також дві додаткові мови звичайної рідкості, які вибираються під час придбання цього бонусу. Союзник може швидко перекласти будь-яку з цих мов на вашу користь, фактично дозволяючи вам спілкуватися двома додатковими мовами без труднощів. Однак не вважається, що ви знаєте ці мови для використання заклинань із лінгвістичною ознакою.</p>"
    },
    "Unparalleled Scholarship": {
      "name": "Неперевершена стипендія",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 4 із Великим архівом</p>\n<p><strong>Вартість</strong> 8 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Завдяки поєднанню ваших власних досліджень і доступу до рідкісних ресурсів через Великий архів ви визначили виняткову можливість дослідження, яку ви не можете розшифрувати самостійно. Ви найняли багатообіцяючого нового агента, який допоможе досліджувати та публікувати ваші висновки, що дає вашому помічнику надзвичайну перевагу в навчанні.</p>\n<p>Коли ви купуєте цю нагороду, виберіть одного зі своїх персонажів Pathfinder Society з 12 або менше XP, який не є польовим агентом. Цей персонаж отримує один додатковий бал для свого шкільного навчання, тобто 4 бали.</p>"
    },
    "Untarnished Reputation": {
      "name": "Незаплямована репутація",
      "description": "<p><strong>[Сервіс]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 3 з будь-якою фракцією</p>\n<p><strong>Вартість</strong> 4 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Коли ви купуєте цей бонус, ви знімаєте один бал ганьби, який ви накопичили.</p>\n<p><strong>Звичайний</strong> Видалення ганьби зазвичай коштує 12 слави за очко.</p>\n<p><strong>Спеціальний</strong> Ви можете придбати цей бонус лише один раз, навіть якщо маєте право на нього від кількох фракцій.</p>"
    },
    "Vault Delver": {
      "name": "Vault Delver",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 4 із печаткою «Пильний»</p>\n<p><strong>Вартість</strong> 8 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ваше майстерне володіння вмістом сховищ Pathfinder допомогло вам знаходити незвичайні предмети, які ви можете передати одному зі своїх помічників як нагороду за допомогу. Виберіть один незвичайний предмет, до якого ваш персонаж має доступ, і виберіть 1 із ваших персонажів Pathfinder Society з 12 або менше XP. Цей персонаж отримує доступ до цього предмета так, ніби він з’явився на його аркуші Хроніки.</p>"
    },
    "Verdant Wheel Champion": {
      "name": "Verdant Wheel Champion",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 0 із зеленим колесом</p>\n<p><strong>Вартість</strong> 4 слави (0 слави, якщо перша фракція для цього ІП)</p>\n<hr/>\n<p><strong>Ефект</strong> Ця благодать фракції відображає ваші початкові контакти з фракцією Verdant Wheel, дозволяючи вам отримати репутацію у фракції. Поки ви маєте цей бонус, ви отримуєте репутацію у фракції після успішно завершеної пригоди, як описано в її Основних і Додаткових цілях.</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо він не має благодаті фракції.</p>"
    },
    "Verdant Wheel Champion, Improved": {
      "name": "Verdant Wheel Champion, покращений",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 2 із Зеленим колесом, @UUID[Compendium.pf2e.pathfinder-society-boons.1FWpmtZHOLRvEIdp]</p>\n<p><strong>Вартість</strong> 8 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ця благодать фракції представляє ваші зв’язки, що розширюються у фракції Verdant Wheel. Поки ви маєте цей бонус, ви отримуєте репутацію у фракції після успішно завершеної пригоди, як описано в її Основних і Додаткових цілях.</p>\n<p>Крім того, коли ви розміщуєте цей бонус, ви отримуєте один додатковий слот для бонусів під час пригоди. Ви можете використовувати цей додатковий слот для подарунків лише для подарунків, передумовами яких є фракційний рівень Зеленого колеса 1, 2 або 3.</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо він не має благодаті фракції.</p>"
    },
    "Vigilant Seal Champion": {
      "name": "Пильний тюлень чемпіон",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 0 із печаткою Vigilant</p>\n<p><strong>Вартість</strong> 4 слави (0 слави, якщо перша фракція для цього ІП)</p>\n<hr/>\n<p><strong>Ефект</strong> Ця благодать фракції відображає ваші початкові контакти з фракцією «Пильний тюлень», що дає вам змогу отримати репутацію у фракції. Поки ви маєте цей бонус, ви отримуєте репутацію у фракції після успішно завершеної пригоди, як описано в її Основних і Додаткових цілях.</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо він не має благодаті фракції.</p>"
    },
    "Vigilant Seal Champion, Improved": {
      "name": "Пильний тюлень чемпіон, покращений",
      "description": "<p><strong>[Фракція]</strong></p>\n<p><strong>Переумови</strong> Рівень 2 із «Пильним тюленем», @UUID[Compendium.pf2e.pathfinder-society-boons.6frkVrsCgTgFhMjl]{Чемпіон «Пильний тюлень}</p>\n<p><strong>Вартість</strong> 8 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ця благодать фракції відображає ваші зв’язки у фракції Vigilant Seal, що збільшується. Поки ви маєте цей бонус, ви отримуєте репутацію у фракції після успішно завершеної пригоди, як описано в її Основних і Додаткових цілях.</p>\n<p>Крім того, коли ви розміщуєте цей бонус, ви отримуєте один додатковий слот для бонусів під час пригоди. Ви можете використовувати цей додатковий слот для подарунків лише для подарунків, обов’язковими умовами яких є 1, 2 або 3 рівень фракції «Пильний тюлень».</p>\n<p><strong>Звичайний</strong> Персонаж не отримує репутації, якщо він не має благодаті фракції.</p>"
    },
    "Wayfinder": {
      "name": "Wayfinder",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 0 з будь-якою фракцією</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Щоб скеровувати ваш шлях, ваша фракція забезпечила вам дороговказ, який ви зможете носити з собою у своїх подорожах і служити знаком посади в Товаристві слідознавців. Цей шляхошукач має ефективну ціну продажу 0 gp.</p>"
    },
    "Wayfinder, Adamant": {
      "name": "Wayfinder, Адамант",
      "description": "<p><strong>[Елемент]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 2 із печаткою «Пильний»; Ви володієте @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<p><strong>Дія</strong> Реакція</p>\n<hr/>\n<p><strong>Ефект</strong> Ви спеціально підсилили свій @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], створивши спосіб, за допомогою якого пристрій поглинає шкідливу енергію. Коли ви розміщуєте цей бонус, ви застосовуєте його переваги до одного @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT] у вашому розпорядженні, надаючи вам спеціальну здібность реакції, коли @UUID[Compendium.pf2e.equipment-srd .gbwr57aT9ou8yKWT] інвестовано та у вашому розпорядженні. Ви отримаєте таку реакцію:</p>\n<hr/>\n<p>Протистояти шкоді <span class=\"pf2-icon\">R</span></p>\n<p><strong>Тригер</strong> Ви б отримали пошкодження.</p>\n<hr/>\n<p><strong>Ефект</strong> Ви отримуєте стійкість до кислоти, холоду, електрики, вогню, сили, негативної, позитивної та звукової шкоди, що дорівнює 1 плюс ваш рівень репутації проти однієї атаки, заклинання чи ефекту. Це стосується лише початкового ефекту, а не будь-яких наступних атак або пошкоджень, завданих ефектом (наприклад, постійне пошкодження чи триваюча небезпека).</p>\n<hr/>\n<p>Ви можете безпечно скористатися цією перевагою один раз за пригоду. Ви можете спробувати використати його вдруге, перезарядивши @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], ризикуючи знищити його. Коли ви це зробите, киньте @Check[type:flat|dc:10]. У разі успіху @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT] не працює. У разі невдачі <em>вимірювач шляху</em> знищується. Якщо будь-хто намагається переоцінити @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], який уже був переоплачений, предмет автоматично знищується (навіть якщо він був відремонтований) і не надає активованої переваги.</ p>"
    },
    "Wayfinder, Esoteric": {
      "name": "Wayfinder, Езотерика",
      "description": "<p><strong>[Елемент]</strong></p>\n<p><strong>Переумови</strong> Рівень 2 із Великим архівом; Ви володієте @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<p><strong>Дія</strong> Безкоштовна дія</p>\n<hr/>\n<p><strong>Ефект</strong> Ви змінили свій @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], щоб зосередити свою розумову енергію, надаючи надійнішу інформацію. Розміщуючи цей бонус, ви застосовуєте його переваги до одного @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT] у вашому розпорядженні, надаючи вам спеціальну безкоштовну здібность дії, коли @UUID[Compendium.pf2e.equipment- srd.gbwr57aT9ou8yKWT] інвестовано та у вашому розпорядженні.</p>\n<p>Ви можете активувати цю здібность як безкоштовну дію перед тим, як згадати знання. Якщо ви відмітите критичну помилку під час перевірки пригадування знань, натомість отримаєте помилку.</p>\n<p>Ви можете безпечно скористатися цією перевагою один раз за пригоду. Ви можете спробувати використати його вдруге, перезарядивши @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], ризикуючи знищити його. Коли ви це зробите, киньте @Check[type:flat|dc:10]. У разі успіху @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT] не працює. У разі невдачі <em>вимірювач шляху</em> знищується. Якщо будь-хто намагається переоцінити @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], який уже був переоплачений, предмет автоматично знищується (навіть якщо він був відремонтований) і не надає активованої переваги.</ p>"
    },
    "Wayfinder, Harmonic": {
      "name": "Wayfinder, Harmonic",
      "description": "<p><strong>[Елемент]</strong></p>\n<p><strong>Переумови</strong> Рівень 2 з Альянсом посланника; Ви володієте @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<p><strong>Дія</strong> Безкоштовна дія</p>\n<hr/>\n<p><strong>Ефект</strong> Ви змінили свій @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], щоб резонувати з діями ваших союзників, дозволяючи вам краще допомагати їм у скрутний час. Розміщуючи цей бонус, ви застосовуєте його переваги до одного @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT] у вашому розпорядженні, надаючи вам спеціальну безкоштовну здібность дії, коли @UUID[Compendium.pf2e.equipment- srd.gbwr57aT9ou8yKWT] інвестовано та у вашому розпорядженні.</p>\n<p>Ви можете активувати цю здібность як безкоштовну дію, перш ніж @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW] союзнику. Якщо ви скинете успішний перевірка на @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW], натомість ви отримаєте критичний успіх.</p>\n<p>Ви можете сміливо використовувати цю перевагу один раз за пригоду. Ви можете спробувати використати її вдруге, перезарядивши шляхошукач і ризикуючи його знищити. Коли ви це зробите, киньте @Check[type:flat|dc:10]. У разі успіху шляхопошук @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]. При невдачі шляхошукач знищується. Спроба перезарядити його двічі знищить його.</p>"
    },
    "Wayfinder, Radiant": {
      "name": "Wayfinder, Radiant",
      "description": "<p><strong>[Елемент]</strong></p>\n<p><strong>Попередні умови</strong> Сподобалось Radiant Oath; Ви володієте <em>@UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]</em></p>\n<p><strong>Дія</strong> <span class=\"pf2-icon\">2</span> команда</p>\n<hr/>\n<p><strong>Ефект</strong> <em>Навігатор</em> світиться духовним сяйвом, відкриваючи те, що є @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]. Це має ефект @UUID[Compendium.pf2e.spells-srd.HRb2doyaLtaoCfi3], за винятком того, що ефект виникає в радіусі @Template[type:emanation|distance:10] з центром навколо вас. </p>\n<p>Ви можете безпечно скористатися цією перевагою один раз за пригоду. Ви можете спробувати використати його вдруге, перезарядивши <em>вимірювач шляху</em>, ризикуючи його знищити. Коли ви це зробите, киньте @Check[type:flat|dc:10]. У разі успіху <em>вимірювач шляху</em> зламався. У разі невдачі <em>вимірювач шляху</em> знищується. Якщо будь-хто спробує завищити ціну на <em>wayfinder</em>, вартість якого вже була перевищена, предмет автоматично знищується (навіть якщо він був відремонтований) і не надає активованої переваги.</p>\n<hr/>\n<p><strong>Спеціальний</strong> Ви можете застосувати кілька оновлень до одного <em>wayfinder</em>. Кожне оновлення впливає лише на один <em>wayfinder</em> у вашому розпорядженні, вибраний під час придбання бонусу. Якщо <em>навігатор</em> має кілька оновлень, ви можете безпечно використовувати кожну здібність лише один раз за сценарій.</p>\n<p>Якщо <em>wayfinder</em> із цим оновленням знищено, ви можете застосувати оновлення до іншого <em>wayfinder</em> під час простою без додаткових витрат, крім <em>wayfinder</ em> сама.</p>"
    },
    "Wayfinder, Rugged": {
      "name": "Wayfinder, Rugged",
      "description": "<p><strong>[Елемент]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 2 з Horizon Hunters; Ви володієте @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]</p>\n<p><strong>Вартість</strong> 2 слави</p>\n<p><strong>Дія</strong> Одна дія</p>\n<hr/>\n<p><strong>Ефект</strong> Ви змінили свій @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], щоб поглинути невелику частину вашої втоми, дозволяючи вам безперешкодно продовжувати дослідження. Коли ви застосовуєте цей бонус, ви застосовуєте його переваги до одного @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT] у вашому розпорядженні, надаючи вам спеціальну здібность, коли @UUID[Compendium.pf2e.equipment-srd. gbwr57aT9ou8yKWT] інвестовано та у вашому розпорядженні.</p>\n<p>Як дію, ви можете зменшити серйозність свого @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm], @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] або @UUID[Компендіум. pf2e.conditionitems.fesd1n5eVhpCSS18] умова, зменшуючи значення цієї умови на 1.</p>\n<p>Ви можете безпечно скористатися цією перевагою один раз за пригоду. Ви можете спробувати використати його вдруге, перезарядивши @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], ризикуючи знищити його. Коли ви це зробите, киньте @Check[type:flat|dc:10]. У разі успіху @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT] не працює. У разі невдачі <em>вимірювач шляху</em> знищується. Якщо будь-хто намагається переоцінити @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT], який уже був переоплачений, предмет автоматично знищується (навіть якщо він був відремонтований) і не надає активованої переваги.</ p>"
    },
    "World Traveller": {
      "name": "Світовий мандрівник",
      "description": "<p><strong>[Slotless]</strong></p>\n<p><strong>Попередні умови</strong> Рівень 4 із Horizon Hunters</p>\n<p><strong>Вартість</strong> 8 слави</p>\n<hr/>\n<p><strong>Ефект</strong> Ваші подорожі завели вас далеко, і слідопити, які йдуть вашими стопами, отримають переваги від вашого широкого досвіду. Виберіть 1 свого персонажа Pathfinder Society з 12 або менше XP. Цей персонаж може одночасно отримати вигоду від двох копій нагороди @UUID[Compendium.pf2e.pathfinder-society-boons.KXO4CUklzuJ0tZnw].</p>"
    }
  }
}