{
  "label": "Здібності фамільярів",
  "entries": {
    "Accompanist": {
      "name": "Акомпаніатор",
      "description": "<p>Ваш фамільяр допомагає вам виступати. Щоразу, коли ви намагаєтеся перевірити продуктивність, якщо ваш фамільяр знаходиться поруч і може діяти, він супроводжує вас щебетанням, плесканням або власним мініатюрним інструментом. Це надає вам бонус +1 за обставини або +2, якщо ви є майстром продуктивності.</p>"
    },
    "Alchemical Gut": {
      "name": "Алхімічна кишка",
      "description": "<p>Ваш фамільяр може діяти як бомба-коагулянт, проковтнувши бомбу, на яку потрібно впливати, що вимагає двох дій взаємодії від нього та однієї дії від вас. Ваш фамільяр відригує концентрований продукт через 1 хвилину. Якщо ваш фамільяр намагається перегнати бомбу, рівень якої вищий за ваш власний —1, натомість вона отримує пошкодження, наче її вдало вдарили бомбою.</p>"
    },
    "Ambassador": {
      "name": "посол",
      "description": "<p>Ваш фамільяр знає, як поводитися мило або зосереджено на репліку, допомагаючи справити на вас гарне враження.</p>\n<p>Не дивлячись на те, що він є прислужником, ваш фамільяр отримує 1 реакцію на початку свого ходу, яку він може використати лише для @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Допомоги} вам у перевірці дипломатії @UUID[Compendium .pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Зробіть враження} (вона все ще має підготуватися, щоб допомогти вам, як зазвичай, до реакції допомоги, яка вимагає від неї участі протягом усієї дії).</p>\n<p>Він автоматично виконує свою перевірку, щоб допомогти вам з цими навичками, або автоматично критично успішно, якщо ви є майстром відповідної навички.</p>"
    },
    "Amphibious": {
      "name": "Амфібія",
      "description": "<p>Він отримує швидкість запливу 25 футів (або швидкість 25 футів, якщо вже має швидкість запливу).</p>"
    },
    "Augury": {
      "name": "Провісник",
      "description": "<p>Ваш фамільяр може помітити нитки долі, щоб дати вам таємничу підказку щодо вашого майбутнього. Ваш фамільяр може використовувати <em>@UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X]{Augury}</em> раз на день, використовуючи вашу магічну традицію та заклинання DC. Ви повинні мати принаймні 8-й рівень, щоб вибрати цю здатність.</p>"
    },
    "Burrower": {
      "name": "Burrower",
      "description": "<p>Швидкість нори досягає 5 футів, що дозволяє рити крихітні нори.</p>"
    },
    "Cantrip Connection": {
      "name": "Cantrip Connection",
      "description": "<p>Ви можете підготувати додатковий репертуар, або, якщо у вас є репертуар, натомість призначте кантріп, щоб додавати його до свого репертуару кожного разу, коли ви вибираєте цю здатність; ви можете перенавчати його, але не можете інакше змінити. Щоб вибрати це, ви повинні вміти готувати пісні або додавати їх до свого репертуару.</p>"
    },
    "Climber": {
      "name": "Альпініст",
      "description": "<p>Швидкість підйому досягає 25 футів.</p>"
    },
    "Damage Avoidance: Fortitude": {
      "name": "Уникнення пошкоджень: стійкість",
      "description": "<p>Не зазнає шкоди, коли вдасться впоратися зі стійкістю; це не запобігає іншим ефектам, окрім пошкодження.</p>"
    },
    "Damage Avoidance: Reflex": {
      "name": "Уникнення пошкоджень: рефлекс",
      "description": "<p>Він не зазнає шкоди, якщо вдається зберегти Reflex; це не запобігає іншим ефектам, окрім пошкодження.</p>"
    },
    "Damage Avoidance: Will": {
      "name": "Уникнення шкоди: Воля",
      "description": "<p>Вона не зазнає жодної шкоди, коли досягає успіху в порятунку Will; це не запобігає іншим ефектам, окрім пошкодження.</p>"
    },
    "Darkeater": {
      "name": "Темножер",
      "description": "<p>Ваш фамільяр природно відновлюється в тіні. Провівши 10 хвилин поспіль у тьмяному освітленні чи темряві, ваш фамільяр отримує кількість життєвих очок, що дорівнює половині вашого рівня.</p>\n<p>Ця здатність призначена для тіньових знайомих. Однак заклинач тіней може вибрати цю здатність для будь-якого фамільяру.</p>"
    },
    "Darkvision": {
      "name": "Темнобачення",
      "description": "<p>Він отримує темний зір.</p>"
    },
    "Erudite": {
      "name": "Ерудит",
      "description": "<p>Ваш фамільяр має неймовірні релігійні знання. Незважаючи на те, що він є прислужником, ваш фамільяр отримує 1 реакцію на початку свого ходу, яку він може використати лише для @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{допомоги} вам під час перевірки релігії (він все одно має підготуватися, щоб допомогти ви як звичайні для реакції допомоги). Він автоматично виконує свою перевірку, щоб допомогти вам у перевірках релігії, або автоматично виконує критичну перевірку, якщо ви є майстром у релігії.</p>"
    },
    "Extra Reagents": {
      "name": "Додаткові реагенти",
      "description": "<p>Ваш фамільяр вирощує додаткові реагенти на своєму тілі або в ньому. Ви отримуєте додаткову партію введених реагентів. Щоб вибрати цю здатність, ви повинні мати можливість влити реагенти.</p>"
    },
    "Familiar Focus": {
      "name": "фамільяр фокус",
      "description": "<p>Один раз на день ваш фамільяр може використати 2 дії з властивістю концентрації, щоб відновити 1 точку фокусування у ваш пул фокусування, до вашого звичайного максимуму. Щоб вибрати це, потрібно мати пул фокусів.</p>"
    },
    "Fast Movement: Climb": {
      "name": "Швидкий рух: підйом",
      "description": "<p>Збільште швидкість підйому знайомого з 25 футів до 40 футів.</p>"
    },
    "Fast Movement: Fly": {
      "name": "Швидкий рух: літати",
      "description": "<p>Збільште швидкість польоту знайомого з 25 футів до 40 футів.</p>"
    },
    "Fast Movement: Land": {
      "name": "Швидкий рух: Земля",
      "description": "<p>Збільште наземну швидкість знайомого з 25 футів до 40 футів.</p>"
    },
    "Fast Movement: Swim": {
      "name": "Швидкий рух: плавати",
      "description": "<p>Збільште швидкість плавання знайомого з 25 футів до 40 футів.</p>"
    },
    "Flier": {
      "name": "Флаєр",
      "description": "<p>Швидкість польоту становить 25 футів.</p>"
    },
    "Focused Rejuvenation": {
      "name": "Цілеспрямоване омолодження",
      "description": "<p>Коли ви перефокусуєтесь, ви генеруєте магічну енергію, яка зцілює вашого знайомого. Ваш фамільяр відновлює 1 очко життя за рівень щоразу, коли ви перефокусуєтесь.</p>"
    },
    "Gills": {
      "name": "Зябра",
      "description": "<p>У вашого знайомого вирощується набір зябер, що дозволяє йому дихати водою, а не повітрям.</p>"
    },
    "Grasping Tendrils": {
      "name": "Хапальні вусики",
      "description": "<p>Попередні умови @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9]{Leshy Familiar Secrets}</p>\n<p>Ваш фамільяр може витягувати ліани або подібні вусики, збільшуючи охоплення до 15 футів.</p>"
    },
    "Greater Resistance": {
      "name": "Більший опір",
      "description": "<p>Ваш фамільяр збільшує опір, який отримує від своєї здатності опору фамільяру, до 3 + половини вашого рівня. Ваш фамільяр повинен мати @UUID[Compendium.pf2e.familiar-abilities.FcQQLMAJMgOLjnSv]{Resistance} здатність, щоб вибрати це.</p>"
    },
    "Independent": {
      "name": "Незалежний",
      "description": "<p>Якщо під час сутички ви не керуєте фамільяром, він все одно отримує 1 дію кожного раунду. Як правило, ви все ще вирішуєте, як він витрачає цю дію, але GM може визначити, що ваш фамільяр обирає власну тактику, а не виконує вашу бажану дію. Це не працює з @UUID[Compendium.pf2e.familiar-abilities.9PsptrEoCC4QdM23]{Valet} або подібними здібностями, які вимагають команди, якщо ви здатні їздити на знайомих або подібних ситуаціях.</p>"
    },
    "Innate Surge": {
      "name": "Вроджений сплеск",
      "description": "<p>Раз на день ви можете використати вроджену магію свого знайомого, щоб поповнити свою власну. Ви можете застосувати одне вроджене заклинання, отримане внаслідок подвигу предків, який ви вже застосували сьогодні. Ви все одно повинні застосувати заклинання та відповідати іншим вимогам заклинання.</p>"
    },
    "Kinspeech": {
      "name": "Kinspeech",
      "description": "<p>Він може розуміти тварин того самого виду та розмовляти з ними. Щоб вибрати це, ваш фамільяр має бути твариною, він повинен мати мовні здібності, і ви повинні бути принаймні 6-го рівня.</p>"
    },
    "Lab Assistant": {
      "name": "Лаборант",
      "description": "<p>Він може використовувати вашу дію швидкої алхімії. Ви повинні мати Quick Alchemy, і ваш фамільяр має бути у вашому просторі. Це має таку саму вартість і вимоги, якби ви ним користувалися. Щоб вибрати це, він повинен мати вправність рук.</p>"
    },
    "Lifelink": {
      "name": "Lifelink",
      "description": "<p>Якщо ваш фамільяр буде зменшено до 0 HP через пошкодження, як реакцію на рису концентрації, ви можете отримати шкоду. Якщо ви це зробите, ви отримаєте всю шкоду, а ваш фамільяр не отримає жодної. Однак спеціальні ефекти, які можуть виникнути через цю шкоду (наприклад, зміїна отрута), все одно застосовуються до вашого знайомого.</p>"
    },
    "Luminous": {
      "name": "Світловий",
      "description": "<p>Ваш фамільяр світиться заспокійливим світлом. Він проливає яскраве світло в радіусі 30 футів і слабке світло протягом наступних 30 футів. Він може пригнічувати або відновлювати це світло, використовуючи дію, яка має рису концентрації.</p>"
    },
    "Major Resistance": {
      "name": "Основний опір",
      "description": "<p>Ваш фамільяр збільшує опір, який отримує від своєї здібності опір фаміляру, до значення, рівного вашому рівню. Щоб вибрати це, ваш фамільяр повинен мати здатність @UUID[Compendium.pf2e.familiar-abilities.zKTL9y9et0oTHEYS]{Greater Resistance}, і ви повинні бути щонайменше 8-го рівня.</p>"
    },
    "Manual Dexterity": {
      "name": "Ручна спритність",
      "description": "<p>Він може використовувати до двох своїх кінцівок, ніби вони були руками, щоб виконувати дії.</p>"
    },
    "Mask Freeze": {
      "name": "Заморозка маски",
      "description": "<p>У формі маски ваш фамільяр може приховати свої очевидні надприродні якості, щоб видати їх за просту, непоказну маску. Йому не потрібно втілюватися, щоб обдурити мимохіть, і він отримує +4 бонус обставин до свого DC обману проти активного спостерігача, який шукає або іншим чином вивчає його.</p>"
    },
    "Master's Form": {
      "name": "Форма магістра",
      "description": "<p>Ваш фамільяр може змінювати форму за одну дію, перетворюючись на гуманоїда вашого походження з тим самим віком, статтю та будовою його справжньої форми, хоча він завжди зберігає явно неприродні залишки своєї природи, як-от котяча очі або зміїний язик. Ця форма завжди однакова кожного разу, коли вона використовує цю здатність. В іншому випадку використовуються ефекти <em>гуманоїдної форми</em>, за винятком того, що зміна є чисто косметичною. Він лише виглядає гуманоїдом і не отримує нових можливостей. Ваш фамільяр повинен мати спритність рук і мовлення, щоб вибрати це.</p>"
    },
    "Medic": {
      "name": "медик",
      "description": "<p>Ваш фамільяр може використати силу вашого божества, щоб @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Натворити заклинання} раз на день. Фамільяр може застосувати версію <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Heal}</em> з 1 дією на рівні на 2 рівні, нижчому за ваш слот для заклинань найвищого рівня, який він може лише на вас. Щоб вибрати цю здатність, ви повинні вміти використовувати заклинання 3-го рівня зі слотів заклинань.</p>"
    },
    "Partner in Crime": {
      "name": "Співучасник злочину",
      "description": "<p>Ваш фамільяр є вашим кримінальним партнером. Незважаючи на те, що він є міньйоном, ваш фамільяр отримує 1 реакцію на початку свого ходу, яку він може використовувати лише для допомоги вам під час перевірки навичок «Обман» або «Крадіжка» (він все одно повинен підготуватися, щоб допомогти вам, як зазвичай, для реакції «Допомога»). Він автоматично виконує свою перевірку, щоб допомогти вам з цими навичками, або автоматично критично успішно, якщо ви є майстром відповідної навички.</p>"
    },
    "Plant Form": {
      "name": "Форма рослини",
      "description": "<p>Ваша фамільярна рослина може змінювати форму за одну дію, перетворюючись на крихітну рослину типу, приблизно схожого на природу фамільярної. Інакше це використовує ефекти <em>форми дерева</em>. Щоб вибрати цю здатність, ви повинні бути знайомі з властивостями рослин, як-от леші.</p>"
    },
    "Poison Reservoir": {
      "name": "Резервуар отрути",
      "description": "<p>У вашого знайомого гомункула є резервуар для отрути, що дозволяє йому застосувати отруту для поранення до відкритої зброї сусіднього союзника однією дією взаємодії. Ви повинні доставити отруту та влити її в цей резервуар за допомогою двох послідовних дій взаємодії. Щоб вибрати цю здатність, потрібно мати знайомого гомункула.</p>"
    },
    "Purify Air": {
      "name": "Очищення повітря",
      "description": "<p>Попередні умови @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9]{Leshy Familiar Secrets}</p>\n<p>Ваш фамільяр переробляє повітря, забезпечуючи достатньо кисню для середніх істот у місцях із затхлим повітрям, таких як герметична камера чи позавимірний простір. Якщо леші знаходиться в зоні вдихуваного отруйного ефекту або ефекту, який залежить від запаху, істоти на відстані @Template[type:emanation|distance:15] від леші отримують +2 бонус обставин до своїх рятівних кидків проти ефекту .</p>"
    },
    "Radiant": {
      "name": "променистий",
      "description": "<p>Ваш фамільяр наповнений божественним сяйвом, що робить його стійким до сил зла. Ваш фамільяр отримує стійкість до зла та негативну шкоду, що дорівнює половині вашого рівня.</p>\n<p><em>Примітка: оскільки ефекти, накладені на одного актора, не можуть посилатися на дані іншого актора, опір половини рівня ПК не можна автоматизувати. Будь ласка, відповідно оновіть позначені опори.</em></p>"
    },
    "Recall Familiar": {
      "name": "Згадати знайоме",
      "description": "<p>Ви можете закликати свого знайомого на свій бік. Раз на день ви можете використовувати дію з 3 діями, яка має властивість концентрації, щоб телепортувати свого фамільяра у ваш простір. Ваш фамільяр має бути в радіусі 1 милі, інакше спроба викликати його буде невдалою. Це ефект заклинання та телепортації.</p>"
    },
    "Resistance": {
      "name": "опір",
      "description": "<p>Виберіть два варіанти: кислота, холод, електрика, вогонь, отрута або звук. Ваш фамільяр отримує опір, що дорівнює половині вашого рівня проти вибраних типів шкоди.</p>"
    },
    "Restorative Familiar": {
      "name": "Відновлювальний фамільяр",
      "description": "<p>Один раз на день ваш фамільяр може використати 2 дії з властивістю «Концентрувати», щоб позбавитися від частини її анімаційної енергії та зцілити вас. Це має бути у вашому просторі, щоб це зробити. Ви відновлюєте кількість життєвих очок, що дорівнює [[/r max(floor(@actor.level/2)d8, 1d8)]]{1d8, помножене на половину вашого рівня} (мінімум 1d8).</p>"
    },
    "Scent": {
      "name": "Запах",
      "description": "<p>Він отримує запах (неточний, 30 футів).</p>"
    },
    "Second Opinion": {
      "name": "Друга думка",
      "description": "<p>Ваш фамільяр – ваш науковий довірена особа.</p>\n<p>Не дивлячись на те, що він є міньйоном, ваш фамільяр отримує 1 реакцію на початку свого ходу, яку він може використовувати лише для @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{допомоги} вам під час перевірки навику «Пам’ятати знання» у якому він має знайому здатність @UUID[Compendium.pf2e.familiar-abilities.jevzf9JbJJibpqaI]{Skilled} (він все ще повинен підготуватися, щоб допомогти вам, як зазвичай, для реакції допомоги).</p>\n<p>Він автоматично виконує свою перевірку, щоб допомогти вам із цими навичками, або автоматично критично успішно, якщо ви є майстром відповідної навички. Ваш фамільяр повинен мати навички, щоб вибрати це.</p>"
    },
    "Shadow Step": {
      "name": "Тіньовий крок",
      "description": "<p>Ця здатність призначена для тіньових знайомих. Проте @UUID[Compendium.pf2e.feats-srd.ncrNQcwm4gOQRAA3]{Shadowcaster} може вибрати цю здатність для будь-якого фамільяра. Ваш фамільяр отримує дію @UUID[Compendium.pf2e.actionspf2e.VQ5OxaDKE0lCj8Mr]{Shadow Step}.</p>\n<p>Ви повинні бути принаймні 7-го рівня, щоб вибрати цю знайому здатність для свого знайомого.</p>"
    },
    "Share Senses": {
      "name": "Поділіться відчуттями",
      "description": "<p>Кожні 10 хвилин ви можете використовувати одну дію за допомогою функції «Зосередженість», щоб спроектувати свої відчуття на знайоме. Коли ви це робите, ви втрачаєте всю сенсорну інформацію зі свого тіла, але можете сприймати через тіло свого знайомого протягом 1 хвилини. Ви можете відхилити цей ефект.</p>"
    },
    "Skilled": {
      "name": "Кваліфікований",
      "description": "<p>Виберіть іншу навичку, крім акробатики чи скритності. Модифікатор вашого знайомого для цієї навички дорівнює вашому рівню плюс модифікатор ключової здатності заклинання, а не просто ваш рівень. Ви можете вибирати цю здатність кілька разів, щоразу вибираючи інший навик.</p>"
    },
    "Snoop": {
      "name": "Snoop",
      "description": "<p>Ваш фамільяр тримає очі та вуха відкритими, готовий передати кожен уривок пліток, який він спіймає, допомагаючи вам збирати інформацію.</p>\n<p>Не дивлячись на те, що він є прислужником, ваш фамільяр отримує 1 реакцію на початку свого ходу, яку він може використати лише для @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Допомоги} вам у перевірці дипломатії @UUID[Compendium .pf2e.actionspf2e.plBGdZhqq5JBl1D8]{Зберіть інформацію} (вона все одно має підготуватися, щоб допомогти вам, як зазвичай, до реакції допомоги, яка вимагає від неї участі протягом усієї дії).</p>\n<p>Він автоматично виконує свою перевірку, щоб допомогти вам з цими навичками, або автоматично критично успішно, якщо ви є майстром відповідної навички.</p>"
    },
    "Soul Sight": {
      "name": "Зір душі",
      "description": "<p>Ваш фамільяр отримує @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.sebk9XseMCRkDqRg]{Lifesense} із радіусом дії 30 футів.</p>"
    },
    "Speech": {
      "name": "Виступ",
      "description": "<p>Він розуміє мову, яку ви знаєте, і розмовляє нею.</p>"
    },
    "Spell Battery": {
      "name": "Батарея заклинань",
      "description": "<p>Ви отримуєте один додатковий слот для заклинань принаймні на 3 рівні нижче, ніж ваш слот для заклинань найвищого рівня; ви повинні вміти використовувати заклинання 4-го рівня, використовуючи слоти для заклинань, щоб вибрати цю головну здатність.</p>"
    },
    "Spell Delivery": {
      "name": "Доставка заклинань",
      "description": "<p>Якщо ваш фамільяр знаходиться у вашому просторі, ви можете накласти заклинання за допомогою діапазону дотиків, передати його силу своєму фамільяру та наказати фамільяру виконати заклинання. Якщо ви це зробите, фамільяр використовує свої 2 дії для раунду, щоб перейти до цілі за вашим вибором і торкнутися цієї цілі. Якщо він не досягає цілі, щоб торкнутися його цього ходу, заклинання не матиме ефекту.</p>"
    },
    "Spellcasting": {
      "name": "Заклинання",
      "description": "<p>Виберіть заклинання зі свого репертуару або те, що ви підготували сьогодні, принаймні на 5 рівнів нижче, ніж ваш слот для заклинань найвищого рівня. Ваш фамільяр може використовувати це заклинання раз на день, використовуючи вашу магічну традицію, модифікатор атаки заклинань і заклинання DC. Якщо заклинання має недолік, який впливає на заклинача, це стосується і вас, і вашого знайомого. Ви повинні вміти використовувати заклинання 6-го рівня, використовуючи слоти для заклинань, щоб вибрати це.</p>"
    },
    "Spirit Touch": {
      "name": "Духовий дотик",
      "description": "<p>Ваш фамільяр може торкатися безтілесних істот. Якщо у вас є майстерна здатність доставляти заклинання від вашого фамільяра, будь-яке заклинання, яке фамільяр виконує з ним, отримує переваги руни властивості <em>@UUID[Compendium.pf2e.equipment-srd.JQdwHECogcTzdd8R]{Ghost Touch}</em> .</p>"
    },
    "Tattoo Transformation": {
      "name": "Трансформація татуювання",
      "description": "<p>Ваш фамільяр може перетворитися на татуювання, яке ви носите на тілі. Перетворений на татуювання, фамільяр виглядає як барвиста та стилізована версія самого себе і не може діяти, окрім як знову перетворитися на знайомого. На нього не впливають ефекти зони, і для впливу на нього потрібно націлюватися окремо, для чого потрібно знати, що це істота. Це означає, що ви та ваші союзники можете лікувати або допомагати фамільяру, тоді як більшість ворогів не підозрюють про його справжню природу. Істоти повинні спробувати перевірити @Check[type:perception|dc:20|showDC:all], щоб шукати, щоб зрозуміти, що татуювання насправді знайоме (що мало хто з ворогів спробує). Ваш фамільяр все ще може емпатично висловлювати свої почуття. Перетворення на татуювання або повернення до звичної форми займає 1 хвилину, яка має властивість зосередженості.</p>"
    },
    "Threat Display": {
      "name": "Відображення загроз",
      "description": "<p>Ваш фамільяр допомагає вам передати безмовні погрози за допомогою мови тіла.</p>\n<p>Коли ви намагаєтеся перевірити залякування на @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{деморалізувати} істоту, якщо ваш фамільяр знаходиться в межах 30 футів від вашої цілі та може діяти, він супроводжує вас гарчанням, шипінням або піднімаючи голову.</p>\n<p>Якщо він може це зробити, ви не отримуєте звичайний штраф -4 під час перевірки залякування, якщо ваша ціль не розуміє мови, якою ви розмовляєте.</p>"
    },
    "Toolbearer": {
      "name": "Інструментар",
      "description": "<p>Ваш фамільяр може носити з собою набір інструментів до легкої маси. Поки ваш фамільяр поруч із вами, ви можете малювати та замінювати інструменти як частину дії, яка використовує їх так, ніби ви їх носите. Ваш фамільяр повинен мати вправність рук, щоб вибрати це.</p>"
    },
    "Touch Telepathy": {
      "name": "Торкніться Телепатія",
      "description": "<p>Ваш фамільяр може телепатично спілкуватися з вами за допомогою дотику. Якщо він також має здатність до мови, він може телепатично спілкуватися за допомогою дотику з будь-якою істотою, якщо вони мають спільну мову.</p>"
    },
    "Tough": {
      "name": "Жорсткий",
      "description": "<p>Максимальний HP вашого знайомого збільшується на 2 за рівень.</p>"
    },
    "Tremorsense": {
      "name": "тремор",
      "description": "<p>Ваш фамільяр добре усвідомлює будь-які коливання, що поширюються поверхнею. Він отримує неточне відчуття тремтіння на відстані 30 футів.</p>"
    },
    "Valet": {
      "name": "камердинер",
      "description": "<p>Ви можете наказати своєму знайомому доставляти вам речі ефективніше. Ваш фамільяр не використовує свої 2 дії одразу за вашою командою. Замість цього, щонайбільше двічі до кінця вашого ходу, ви можете попросити свій фамільяр Interact отримати предмет легкої або незначної маси, який ви носите, і покласти його в одну з ваших вільних рук. Фамільяр не може використовувати цю здатність, щоб дістати складені речі. Якщо фамільяр має іншу кількість дій, він може отримати один елемент для кожної дії, яку він має, якщо отримати команду таким чином.</p>"
    },
    "Verdant Burst": {
      "name": "Verdant Burst",
      "description": "<p>Попередні умови @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9]{Leshy Familiar Secrets}</p>\n<p>Коли ваш фамільяр помирає, він вивільняє свою первинну енергію, щоб застосувати версію <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Зцілення}</em> з трьома діями, підвищену до рівня 1 нижче, ніж ваш слот для заклинань найвищого рівня. Заклинання <em>зцілення</em> отримує статусний бонус, що дорівнює подвійному рівню заклинання до очок життя, які воно відновлює рослинам. Ви повинні вміти використовувати заклинання 2-го рівня, використовуючи слоти для заклинань, щоб вибрати цю знайому здатність.</p>"
    },
    "Wavesense": {
      "name": "Wavesense",
      "description": "<p>Ваш фамільяр відчуває вібрацію у воді. Він отримує неточні хвилі з діапазоном 30 футів.</p>"
    }
  }
}