{
  "label": "Ancestry Features",
  "entries": {
    "Advanced Undead Benefits": {
      "name": "Розширені переваги нежиті",
      "description": "<p><strong>Темний зір:</strong> ви отримуєте темний зір, якщо його ще немає.</p>\n<p><strong>Покращений захист від хвороб і отрут:</strong> ваш бонус проти хвороб і отрут збільшується до +2. Ви отримуєте стійкість до отрути, що дорівнює половині вашого рівня.</p>\n<p><strong>Захист від паралічу та сну:</strong> ви отримуєте бонус обставин +1 до рятувальних кидків (або будь-якого іншого захисту) від ефектів, які можуть зробити вас @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{паралізованим } або мають функцію сну.</p>"
    },
    "Aquatic Adaptation": {
      "name": "Водна адаптація",
      "description": "<p>Ваша біологія рептилії дозволяє вам надовго затримувати дихання. Ви отримуєте загальну здатність @UUID[Compendium.pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Контроль дихання} як бонус.</p>"
    },
    "Automaton Core": {
      "name": "Ядро автомата",
      "description": "<p>Ваше тіло містить ядро ​​автомата, наповнене планарною квінтесенцією, яка надає вам силу виконувати різноманітні завдання та містить вашу душу та життєву енергію. Ця життєва енергія тече через вас так само, як кров гуманоїдів. У підсумку ви жива істота. Ви не маєте типового імунітету до конструктів, на вас можуть впливати ефекти, націлені на живу істоту, і ви можете відновлювати очки життя за допомогою позитивної енергії. Крім того, вас не знищують, якщо очок життя знижується до 0. Натомість ваша життєва енергія намагається підтримувати вашу активність навіть у важкій ситуації; ви нокаутуєте і починаєте вмирати, коли очок здоров’я зменшується до 0.</p>"
    },
    "Basic Undead Benefits": {
      "name": "Основні переваги нежиті",
      "description": "<p><strong>Necril:</strong> Ви знаєте мову Necril.</p>\n<p><strong>Зір нежиті:</strong> ви отримуєте зір за слабкого освітлення або отримуєте темний зір, якщо ваші предки вже мають зір за слабкого освітлення.</p>\n<p><strong>Негативне зцілення:</strong> вас ушкоджує позитивна шкода, але ви не зцілюєтеся позитивними лікувальними ефектами. Ви не отримуєте негативної шкоди та зцілюєтеся негативними ефектами, які зцілюють нежить.</p>\n<p><strong>Негативне виживання:</strong> на відміну від звичайної нежиті, вас не знищують, якщо очок життя знижується до 0. Натомість потужна негативна енергія намагається вберегти вас від знищення навіть у скрутному становищі. Ви вибиті з ладу і починаєте вмирати, коли очок життя знижується до 0. Оскільки ви нежить, багато способів повернути когось після смерті, наприклад стабілізація, не приносять вам користі. Коли ви помрете, ви швидше знищені, ніж мертві, як і інша нежить.</p>\n<p><strong>Імунітет до ефектів смерті:</strong> ви маєте імунітет до ефектів смерті. Це захищає вас від автоматичного вбивства або автоматичного збільшення вартості смерті, але це не робить вас імунітетом до інших частин заклинання чи ефекту. Наприклад, ви все ще можете отримати психічні ушкодження та налякатися фантазмового вбивці, просто ви не помрете від цього миттєво.</p>\n<p><strong>Захист від хвороб і отрут:</strong> ви отримуєте +1 бонус обставин до рятувальних кидків (або будь-якого іншого захисту) від хвороб і отрут.</p>\n<p><strong>Голод нежиті:</strong> хоча ви не їсте та не п’єте ту саму їжу, що й гуманоїди, у вас зазвичай є спрага та голод, пов’язані з вашим станом нежиті, як-от голод упиря до гуманоїдної плоті, прагнення зомбі до мізків і бажання вампіра до крові. Крім того, поки ви не спите, ви входите в стан спокою принаймні на 4 години на день, щоб відновитися, що дозволяє вашій нежиті відновитися та відновитися природним шляхом. Багато нежиті вибирають відпочинок, коли сонце стоїть найвище.</p>"
    },
    "Bite": {
      "name": "Укус",
      "description": "<p>Ваші гострі зуби та потужні щелепи — страшна зброя. У вас є неозброєна атака щелепами, яка завдає колючої шкоди 1d6. Ваші щелепи в групі бійки.</p>"
    },
    "Blunt Snout": {
      "name": "Тупа морда",
      "description": "<p>Ваша маленька, тупа морда та лабіринтова система синусів роблять вас стійкими до явищ, які атакують ніс. Коли ви кидаєте захисний кидок проти вдихуваних загроз (наприклад, вдихуваних отрут) і нюхових ефектів (таких як сморід ксульгат), ви отримуєте результат на один ступінь успіху, ніж результат вашого кидка.</p>"
    },
    "Change Shape (Anadi)": {
      "name": "Змінити форму (Aadi)",
      "description": "<p>Як анаді, ви отримуєте здатність @UUID[Compendium.pf2e.actionspf2e.34E7k2YRcsOU5uyl]{Змінити форму (Анаді)}.</p>"
    },
    "Change Shape (Kitsune)": {
      "name": "Змінити форму (Кіцуне)",
      "description": "<p>Як кіцуне ви отримуєте здатність @UUID[Compendium.pf2e.actionspf2e.wwvPiG2kET2rkSAG]{Змінити форму (Кіцуне)}.</p>"
    },
    "Clan Dagger": {
      "name": "Клановий кинджал",
      "description": "<p>Ви безкоштовно отримуєте один @UUID[Compendium.pf2e.equipment-srd.kJJvKm80KwWXPukV]{клановий кинджал} свого клану, оскільки він був наданий вам при народженні. Продаж цього кинджала є жахливим табу, і ви заслужите зневагу інших гномів.</p>"
    },
    "Claws": {
      "name": "Кігті",
      "description": "<p>Ваші гострі пазурі є альтернативою кулакам, які інші гуманоїди використовують у бою. Ви маєте незбройну атаку кігтями, яка завдає [[/r 1d4[slashing]]] шкоди та має спритність і витонченість.</p>"
    },
    "Constructed": {
      "name": "Побудований",
      "description": "<p>Ваше синтетичне тіло протистоїть хворобам краще, ніж тіло чисто біологічних організмів. Ви отримуєте +1 бонус обставин до рятувальних кидків від хвороб, отрут і радіації.</p>"
    },
    "Constructed (Poppet)": {
      "name": "Побудований (тарілка)",
      "description": "<p>Матеріали вашого тіла протистоять хворобам, які атакують плоть. Ви отримуєте бонус обставин +1 до рятувальних кидків від ефектів смерті, хвороби та отрути, а також до рятувальних кидків від ефектів, які призводять до виснаження, паралічу чи хвороби. Ваша іскра життя означає, що ви жива істота, і ви можете бути зцілені позитивною енергією та завдати шкоди негативною енергією, як зазвичай.</p>"
    },
    "Constructed Body": {
      "name": "Конструйоване тіло",
      "description": "<p>Ваші фізіологічні потреби відрізняються від потреб живих істот. Вам не потрібно їсти і пити. Вам не потрібно спати, але вам все одно потрібен щоденний період відпочинку. Протягом цього періоду відпочинку ви повинні увійти в стан очікування для відновлення на 2 години, який подібний до сну, за винятком того, що ви усвідомлюєте навколишнє середовище та не приймаєте штрафів за @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{несвідомий стан }. Подібно до сну, якщо ви надто довго не переходите в режим очікування, ви стаєте @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{втомленим} і не можете відновитися, доки не перейдете в режим очікування на 2 години.</p>"
    },
    "Darkvision": {
      "name": "Темнобачення",
      "description": "<p>Ви можете бачити в темряві та тьмяному світлі так само добре, як і при яскравому світлі, хоча ваше бачення в темряві є чорно-білим.</p>"
    },
    "Draconic Exemplar": {
      "name": "Драконічний екземпляр",
      "description": "<p>Ви черпаєте другорядні здібності зі свого драконячого зразка. Виберіть тип хроматичного або металевого дракона, щоб стати вашим зразком. Це визначає ваш колір і зовнішній вигляд луски, і іноді дракони прихильніше дивляться на тих кобольдів, які схожі на них, на розсуд GM. Ваш екземпляр також може визначати деталі інших ваших здібностей, використовуючи таблицю Драконівських зразків.</p>\n<h3><strong>Таблиця 1-1 Драконічні зразки</strong></h3>\n<table class=\"pf2-table\">\n<head>\n<tr>\n<th>Дракон</th>\n<th>Форма дихальної зброї</th>\n<th>Тип пошкодження</th>\n<th>Рятувальний кидок</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Чорний</td>\n<td>Рядок</td>\n<td>Кислота</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Синій</td>\n<td>Рядок</td>\n<td>Електрика</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Зелений</td>\n<td>Конус</td>\n<td>Отрута</td>\n<td>Стійкість</td>\n</tr>\n<tr>\n<td>Червоний</td>\n<td>Конус</td>\n<td>Пожежа</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Білий</td>\n<td>Конус</td>\n<td>Холодно</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Латунь</td>\n<td>Рядок</td>\n<td>Пожежа</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Бронза</td>\n<td>Рядок</td>\n<td>Електрика</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Мідь</td>\n<td>Рядок</td>\n<td>Кислота</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Золото</td>\n<td>Конус</td>\n<td>Пожежа</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Срібло</td>\n<td>Конус</td>\n<td>Холодно</td>\n<td>Рефлекс</td>\n</tr>\n</tbody>\n</table>"
    },
    "Emotionally Unaware": {
      "name": "Емоційно не усвідомлює",
      "description": "<p>Вам важко зрозуміти та висловити складні емоції. Ви отримуєте штраф за обставини -1 до перевірки дипломатії та продуктивності, а під час перевірки сприйняття до почуття мотиву.</p>"
    },
    "Empathic Sense": {
      "name": "Емпатійне почуття",
      "description": "<p>Кашріші здатні невиразно сприймати поточний емоційний стан інших людей у ​​межах 15 футів від них. Це проявляється як загальне відчуття щастя, гніву чи страху без будь-яких конкретних деталей. Для тих, з ким кашріші мають емоційний зв’язок, фізичний дотик може посилити це почуття до більшого ступеня деталей і розуміння, посилюючись із міцністю їхнього зв’язку. Це також функціонує як неточне відчуття, яке сповіщає вас про присутність, але не про точне місцезнаходження безглуздих істот у цій зоні. Ви отримуєте бонус +2 за обставини під час перевірки сприйняття до @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sense Motive} проти безглуздих істот у зоні вашого емпатичного чуття.</p>"
    },
    "Eyes in Back": {
      "name": "Очі в спину",
      "description": "<p>У вас очі, спрямовані в кілька різних напрямків, і інстинктивно помічаєте рухи на периферії вашого зору. Коли ви використовуєте базову дію «Пошук», ви можете шукати істот у двох областях замість однієї. Якщо потрібна точність, ви можете вибрати два @Template[type:cone|distance:30] або @Template[type:burst|distance:15]s у межах прямої видимості замість одного.</p>"
    },
    "Fangs": {
      "name": "Ікла",
      "description": "<p>Ви народилися з природними засобами для полювання та самозахисту. Ви отримуєте незбройну атаку іклами, яка завдає [[/r 1d6[пронизливої]]] шкоди. Ваші ікла належать до групи бійки та мають вишуканість і беззбройність.</p>"
    },
    "Fangs (Nagaji)": {
      "name": "Ікла (Nagaji)",
      "description": "<p>Ваш рот містить або ряди гострих, як голка, зубів, або пару злісних іклів змії. Ви отримуєте незбройну атаку іклами, яка завдає колючої шкоди 1d6. Ваші ікла належать до групи бійки та мають вишуканість і беззбройність.</p>"
    },
    "Flammable": {
      "name": "легкозаймистий",
      "description": "<p>У вас є слабкість до шкоди від вогню, що дорівнює одній третині вашого рівня (мінімум 1).</p>"
    },
    "Glowing Horn": {
      "name": "Світиться ріг",
      "description": "<p>Ваш ріг реагує на психічну енергію м’яким світінням. Ріг випромінює тьмяне світло на @Template[type:emanation|distance:10] до початку вашого наступного ходу щоразу, коли ви використовуєте окультну дію, отриману в результаті вміння предків, використовуєте вроджене окультне заклинання або використовуєте заклинання, яке має психічна риса.</p>"
    },
    "Greater Darkvision": {
      "name": "Великий темний зір",
      "description": "<p>Ви можете бачити в темряві та тьмяному світлі так само добре, як і при яскравому світлі, хоча ваше бачення в темряві є чорно-білим. Деякі форми магічної темряви, як-от заклинання <em>@UUID[Compendium.pf2e.spells-srd.4GE2ZdODgIQtg51c]{Darkness}</em> 4-го рівня, блокують звичайний @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8] {Darkvision}. Однак ви можете бачити навіть крізь ці форми магічної темряви.</p>"
    },
    "Hydration": {
      "name": "Зволоження",
      "description": "<p>Хоча ви — істота-амфібія, однаково здатні як на суші, так і у воді, ваше тіло вимагає, щоб ви поверталися у водне середовище принаймні раз на 24 години. Ви повинні зануритися у воду, щоб відновити зволоження шкіри, яка звикла до води.</p>\n<p>Якщо ви цього не зробите, ваша шкіра почне тріскатися, а зябра стануть болючими. Після перших 24 годин поза водою ви отримуєте -1 статусний штраф до врятувань Fortitude. Через 48 годин ви намагаєтеся вдихнути повітря і починаєте задихатися, поки не повертаєтесь у воду.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Q5FUu7yhWPJlcXei]{Ефект: зволоження}</p>"
    },
    "Innate Venom": {
      "name": "Вроджена отрута",
      "description": "<p>Ваша кров несе токсини, смертельні для всіх, крім вас самих. Ви отримуєте дію @UUID[Compendium.pf2e.actionspf2e.s4V7JWSMF9JPJAeX]{Envenom}, яка може викликати незначну отруту вішканьяна. DC збереження вашої отрути дорівнює вищому DC вашого класу або DC заклинання.</p>"
    },
    "Keen Eyes": {
      "name": "Пильні очі",
      "description": "<p>Ваші очі гострі, що дозволяють розрізняти дрібні деталі прихованих або навіть невидимих ​​істот, які інші можуть пропустити. Ви отримуєте бонус +2 за обставини, використовуючи дію @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Пошук}, щоб знайти @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden} або @UUID[Compendium.pf2e.conditionitems .VRSef5y1LmL2Hkjf]{Непомічені} істоти в радіусі 30 футів від вас. Коли ви націлюєтеся на опонента, який є @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{прихованим} від вас або прихованим від вас, зменшіть DC плоскої перевірки до 3 для прихованої цілі або до 9 для прихованої.</ p>"
    },
    "Land on Your Feet": {
      "name": "Приземліться на ноги",
      "description": "<p>Під час падіння ви отримуєте лише половину звичайної шкоди й не приземляєтеся @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>"
    },
    "Low-Light Vision": {
      "name": "Бачення при слабкому освітленні",
      "description": "<p>Істота зі слабким освітленням може бачити в тьмяному світлі так, ніби це яскраве світло, тому вона ігнорує стан @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Прихований} через тьмяне світло.</p>"
    },
    "Magical Strikes": {
      "name": "Магічні удари",
      "description": "<p>Ваша притаманна магія пронизує все ваше єство. Усі ваші удари є магічними, чи то беззбройними атаками, чи зброєю.</p>"
    },
    "Photosynthesis": {
      "name": "Фотосинтез",
      "description": "<p>Ви отримуєте живлення за рахунок фотосинтезу. Зазвичай вам не потрібно платити за їжу. Якщо ви обходитеся без сонячного світла протягом 1 тижня, ви починаєте голодувати. Ви можете отримати живлення зі спеціально створених пляшок алхімічного сонячного світла замість природного сонячного світла, але ці пляшки коштують у 10 разів дорожче стандартних раціонів (40 sp).</p>"
    },
    "Plant Nourishment": {
      "name": "Підживлення рослин",
      "description": "<p>Ви отримуєте живлення так само, як це зазвичай роблять рослини чи гриби, які відповідають вашому типу тіла, шляхом певної комбінації фотосинтезу, поглинання мінералів вашим корінням або видалення гнилої речовини. Зазвичай вам не потрібно платити за їжу. Якщо ви зазвичай покладаєтеся на фотосинтез і обходитеся без сонячного світла протягом 1 тижня, ви починаєте голодувати. Замість природного сонячного світла можна харчуватися спеціально розробленими пляшками сонячного світла, але ці пляшки коштують у 10 разів дорожче стандартних раціонів (або 40 sp).</p>"
    },
    "Prehensile Tail": {
      "name": "Чіпкий хвіст",
      "description": "<p>Ви можете використовувати свій довгий, гнучкий хвіст, щоб виконувати дії Interact, які потребують вільної руки, навіть якщо обидві руки зайняті іншим чином. Ваш хвіст не може виконувати дії, які потребують пальців або значної вправності рук, у тому числі будь-які дії, для виконання яких потрібна перевірка, і ви не можете використовувати його для утримання предметів.</p>"
    },
    "Revulsion": {
      "name": "Відраза",
      "description": "<p>Ви не можете добровільно підходити на ближче 10 футів до розмахуваного часнику чи релігійного символу незлого божества. Істота повинна взаємодіяти, щоб розмахувати часником або релігійним символом протягом 1 раунду (подібно до підняття щита). Якщо ви мимоволі підходите на ближче 10 футів до об’єкта, що викликає відразу, ви отримуєте умову @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Втеча}, втікаючи від об’єкта відрази, доки не завершите дію за межами 10 футів від нього . Після 1 раунду виявлення предмета вашої відрази ви можете спробувати зберегти @Check[type:will|dc:25] як одну дію, яка має рису концентрації. У разі успіху ви долаєте відразу на [[/r 1d6 #Overcome Revulsion Duration]]{1d6 раундів} або 1 годину в разі критичного успіху.</p>"
    },
    "Sharp Beak": {
      "name": "Гострий дзьоб",
      "description": "<p>З вашим Гострим дзьобом ви ніколи не залишитеся без зброї. У вас є атака без зброї дзьобом, яка завдає [[/r 1d6[колюча]]] шкоди. Ваш дзьоб належить до групи бойової зброї та має витонченість і беззбройність.</p>"
    },
    "Sunlight": {
      "name": "Сонячне світло",
      "description": "<p>Якщо потрапити під пряме сонячне світло, ви одразу станете @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Уповільнено 1}. Значення сповільнення збільшується на 1 кожного разу, коли ви закінчуєте свій хід під сонячним світлом. Якщо ви таким чином втратите всі свої дії, ви знищені. Через вашу надприродну огиду до світла ви не відкидаєте тіней і не показуєте відображення в дзеркалах.</p>"
    },
    "Sunlight Healing": {
      "name": "Зцілення сонячним світлом",
      "description": "<p>Під прямим сонячним промінням конрасу може увійти в медитативний, лікувальний стан у вигляді 10-хвилинної активності, і в цьому випадку вони відновлюють 1d8 очок життя. На 3-му рівні та кожні 2 наступні рівні це лікування збільшується на 1d8. [[/r (ceil(@actor.level/2))d8[зцілення]]]{Зцілення рівня</p>\n<p>Якщо конрасу таким чином відновить очки життя, він тимчасово застрахований від подальшого використання лікування сонячним світлом протягом 1 дня.</p>"
    },
    "Swim": {
      "name": "Плавати",
      "description": "<p>Азаркеті отримує базову швидкість плавання 30.</p>"
    },
    "Unusual Anatomy": {
      "name": "Незвичайна анатомія",
      "description": "<p>Ваше неортодоксальне тіло протистоїть фізичним стражданням, призначеним для інших створінь. Ви отримуєте +1 бонус обставин для порятунків від хвороб і отрут.</p>"
    },
    "Wings": {
      "name": "Крила",
      "description": "<p>Усі стрікси мають потужні крила. Хоча не всі стрікси зосереджені на вдосконаленні своїх навичок польоту, сильний помах їхніх крил дозволяє стріксам долати більші відстані під час стрибків.</p>\n<p>Під час горизонтального стрибка ви рухаєтеся додатково на 5 футів. Ви не провалите перевірки зі стрибків у висоту чи довжину, якщо спочатку не зробите принаймні 10 футів. Крім того, коли ви виконуєте стрибок у довжину, ви можете стрибнути на відстань, що на 10 футів перевищує ваш результат перевірки з легкої атлетики, але все ще зі звичайною максимальною швидкістю.</p>"
    }
  }
}