{
  "label": "Божественні заступництва",
  "entries": {
    "Abadar - Major Boon": {
      "name": "Абадар — Велике благо",
      "description": "<p><strong>Major Boon (Daily)</strong> Ваш срібний язик непогрішний, він дозволяє досягати компромісу, якщо він навіть віддалено можливий. Раз на день ви точно знаєте, що запропонувати, щоб укласти угоду або посередничити в переговорах, і якщо ви запропонуєте божественно натхненну угоду, ви можете автоматично отримати результат 20 + ваш модифікатор дипломатії на вашій перевірці дипломатії замість того, щоб пройти. Це не підвищить ваш ступінь успіху, як підкидання 20.</p>\n<p>Якщо ви не можете законно нічого запропонувати для досягнення угоди, ви дізнаєтеся про це й не витрачаєте щоденне використання благодаті.</p>"
    },
    "Abadar - Major Curse": {
      "name": "Абадар - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Ви стаєте чесними до провини. Ви постійно страждаєте від критичного ефекту <em>@UUID[Compendium.pf2e.spells-srd.aewxsale5xWEPKLk]</em>. Крім того, вам завжди пропонують найгірший можливий варіант угоди.</p>"
    },
    "Abadar - Minor Boon": {
      "name": "Абадар - Мале благо",
      "description": "<p><strong>Дрібне благо (одноразове використання)</strong> Абадар застерігає своїх фаворитів від тих, хто може несправедливо скористатися. Одного разу, коли хтось кидає успішну перевірку на обман, щоб зловмисно брехати вам і лише вам, натомість він отримує критичну помилку.</p>\n<p>Абадар зазвичай вирішує надати цю винагороду у відповідь на вкрай серйозну брехню.</p>"
    },
    "Abadar - Minor Curse": {
      "name": "Абадар - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття</strong> Кожного разу, коли ви крадете, незаконно завдаєте шкоди чи вбиваєте іншу істоту, чи підриваєте законослухняного офіцера чи суд, символ чи слово, що описує ваш злочин, з’являється на видимій плямі на вашій шкірі. Цей символ не можна видалити або приховати за допомогою макіяжу (хоча його можна прикрити одягом), і він не зникає, доки ви не відшкодуєте правопорушення, наприклад, не відбувши покарання.</p>"
    },
    "Abadar - Moderate Boon": {
      "name": "Абадар - помірне благо",
      "description": "<p><strong>Помірне благо</strong> Абадар благословляє всі ваші підприємства, що веде до фінансового успіху, оскільки всі ваші починання завжди вдаються.</p>\n<p>Якщо ви перенесете критичну помилку під час перевірки на @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j], натомість ви отримаєте помилку.</p>\n<p>Якщо ви заробите перевірку @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j], ви отримаєте вдвічі більше звичайного доходу.</p>"
    },
    "Abadar - Moderate Curse": {
      "name": "Абадар - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Абадар проклинає всі ваші підприємства, що призводить до фінансової катастрофи, оскільки всі ваші починання завжди зазнають краху. Результат вашої перевірки на @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j] завжди на один ступінь успіху гірший за той, який ви викинули.</p>"
    },
    "Achaekek - Major Boon": {
      "name": "Ахаекек - Велике благо",
      "description": "<p><strong>Велике благо:</strong> Смерть живе у вашому лезі. Ви отримуєте функцію класу @UUID[Compendium.pf2e.classfeatures.j1JE61quDxdge4mg], яка завдає 3d6 точної шкоди. якщо у вас уже є ця функція класу, ви збільшуєте шкоду від скритої атаки на 3d6.</p>"
    },
    "Achaekek - Major Curse": {
      "name": "Achaekek - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> Бог-богомол не витрачає час на те, щоб бавитися з тими, хто його справді гніває, або тими, хто наважується вважати себе божественним, або мучити їх. Він розриває портал до вашого місця розташування, вбиває вас, тягне вашу душу на суд таким чином, що перешкоджає магії воскресіння, а потім йде.</p>"
    },
    "Achaekek - Minor Boon": {
      "name": "Achaekek - Мале благо",
      "description": "<p><strong>Дрібна благодать:</strong> ти ховаєшся серед тіней смерті. Одного разу, коли ви провалили перевірку на скритність, ви досягли критичного успіху. Зазвичай Achaekek надає цю винагороду за надзвичайно значну перевірку скритності, яка може призвести до вбивства, наприклад, коли ви зможете вбити важливу ціль, але рідко коли перевірка скритності допомагає вам втекти.</p>"
    },
    "Achaekek - Minor Curse": {
      "name": "Achaekek - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> прислужники Ахекека прагнуть помститися. Нерозумні комахи (особливо богомоли) стають ворожими проти вас.</p>"
    },
    "Achaekek - Moderate Boon": {
      "name": "Achaekek - Помірне благо",
      "description": "<p><strong>Помірне благо:</strong> ви отримуєте схвалення бога позбавити життя. Ви можете використовувати <em>@UUID[Compendium.pf2e.spells-srd.dLdRqT6UxTKlsPgp]</em> раз на день як вроджене божественне заклинання.</p>"
    },
    "Achaekek - Moderate Curse": {
      "name": "Achaekek - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> пиха приносить смерть. Ваше ім’я та місцезнаходження подумки проектуються у свідомості вбивці Червоного Богомола, якому доручено знищити вас.</p>"
    },
    "Alseta - Major Boon": {
      "name": "Альсета - Велике благо",
      "description": "<p><strong>Головне благо:</strong> ви безперешкодно переходите світом. Ви можете відкрити будь-які двері чи портал, просто поклавши на них долоню за допомогою однієї дії @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F], навіть якщо вони замкнені чи запечатані чарівним способом, і ви зможете увійти в будь-які відкриті двері чи поріг , навіть якщо він магічно захищений, щоб запобігти проникненню. Це не подолає замки та магію артефактів, божеств і подібних потужних ефектів.</p>"
    },
    "Alseta - Major Curse": {
      "name": "Альсета - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> транспортна магія більше не працює на вас. Вас не можна транспортувати будь-якими магічними засобами, а також ви не можете транспортувати, заклинати чи закликати інших. Навіть екстравимірні простори, як-от мішки для зберігання, недоступні та непридатні для вас, оскільки для їх використання потрібне магічне транспортування до позавимірного простору.</p>"
    },
    "Alseta - Minor Boon": {
      "name": "Alseta - Мале благо",
      "description": "<p><strong>Дрібна перевага:</strong> рука Альсети допомагає вам подорожувати. Одного разу, застосовуючи магію телепортації, ви опинитеся точно в ціль, навіть якщо використали завідомо неточне заклинання, як-от <em>@UUID[Compendium.pf2e.spells-srd.5bTt2CvYHPvaR7QQ]</em>. Alseta зазвичай надає цей бонус для надзвичайно важливих магічних подорожей, особливо коли час має вирішальне значення.</p>"
    },
    "Alseta - Minor Curse": {
      "name": "Альсета - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> двері застряють, а замки застряють, коли ви намагаєтесь їх відкрити. Вам потрібно 3 дії @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F], щоб відкрити навіть незамкнені двері, а кожна спроба @UUID[Compendium.pf2e.actionspf2e.2EE4aF4SZpYf0R6H] потребує 2 раундів замість 2 дій.</p>"
    },
    "Alseta - Moderate Boon": {
      "name": "Alseta - Помірне благо",
      "description": "<p><strong>Помірне благо:</strong> Нові двері самі відкриваються перед вами. Ви можете використовувати <em>@UUID[Compendium.pf2e.spells-srd.6Ot4N22t5tPD51BO]</em> раз на день як божественне вроджене заклинання.</p>"
    },
    "Alseta - Moderate Curse": {
      "name": "Альсета - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> переступати пороги стає страшно. Щоразу, коли ви переходите через портал, шлюз або двері, ви отримуєте стан @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]. Чарівні подорожі ще більше виснажують; після подорожі за допомогою телепортації, зміни літака тощо ви також отримуєте @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] стан, доки не відпочинете повністю.</p>"
    },
    "Arazni - Major Boon": {
      "name": "Аразні - Велике благо",
      "description": "<p><strong>Головне благо:</strong> після смерті ви повертаєтеся до життя з наслідками критичного успіху на <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]</ em> ритуал помсти своїм вбивцям. Коли ви успішно досягаєте помсти, відмовляєтесь від своєї помсти заради інших цілей або зазнаєте повної невдачі, ви розсипаєтеся на багряний пил.</p>"
    },
    "Arazni - Major Curse": {
      "name": "Аразні - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> коли ви відновлюєте очки здоров’я через позитивний або негативний ефект, натомість ви втрачаєте стільки очок життя.</p>"
    },
    "Arazni - Minor Boon": {
      "name": "Аразні - Мінор Бун",
      "description": "<p><strong>Дрібна перевага:</strong> одного разу, коли ви провалили захисний кидок проти ефекту, який би змусив вас вжити певних дій проти вашої волі, натомість ви досягли критичного успіху. Аразні зазвичай надає цю винагороду за непрямі дії або особливо кричущі порушення свободи волі.</p>"
    },
    "Arazni - Minor Curse": {
      "name": "Аразні - Мале прокляття",
      "description": "<p><strong>Незначне прокляття:</strong> хтось, кого ви завдали несправедливо, отримує про вас потрібну інформацію з наслідками критичного успіху в <em>@UUID[Compendium.pf2e.spells-srd.7DN13ILADW2N9Z1t] Ритуал {Commune}</em>.</p>"
    },
    "Arazni - Moderate Boon": {
      "name": "Аразні - Помірне благо",
      "description": "<p><strong>Помірне благо:</strong> кров із ваших ран перетворюється на броню або частину необхідного спорядження. Якщо вам найбільше потрібна інформація, кров утворює літери, що описують цю інформацію.</p>"
    },
    "Arazni - Moderate Curse": {
      "name": "Аразні - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> істоти, слабші за вас, отримують бонус статусу за всі кидки атаки проти вас, що дорівнює вашій різниці в рівнях, максимум до +4. Щоразу, коли ви отримуєте пошкодження від такої істоти, ви отримуєте постійну шкоду від кровотечі, що дорівнює подвійній різниці між вашими рівнями (без максимуму).</p>"
    },
    "Asmodeus - Major Boon": {
      "name": "Асмодей - Велике благо",
      "description": "<p><strong>Головне благо</strong> Asmodeus допомагає забезпечити виконання ваших угод і контрактів. Коли істота укладає з вами угоду або контракт без примусу та з власної волі, вона не може добровільно порушити свою сторону угоди, доки ви підтримуєте свою сторону. Ви завжди можете порушити угоду самостійно, але якщо ви це зробите, істота більше не зобов’язана виконувати свою частину.</p>"
    },
    "Asmodeus - Major Curse": {
      "name": "Асмодей - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Асмодей помітив хаос, який ви спричинили. Ви отримуєте давню рану, яка здається старшою за час. Ви назавжди стаєте @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR], і ніщо, крім іншого заступництва, не може усунути цей стан.</p>\n<p>Ваша рана сильно болить, коли ви виконуєте особливо хаотичну дію, через що ви стаєте @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18].</p>"
    },
    "Asmodeus - Minor Boon": {
      "name": "Асмодей - Мале благо",
      "description": "<p><strong>Дрібне благо (одноразове використання)</strong> Задоволений вашим талантом маніпулювати, Асмодей посилює ваші навички. Одного разу, якщо вам не вдається під час перевірки дипломатії зробити значний або значний @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6], ви можете застосувати <em>@UUID[Compendium.pf2e.spells-srd.qwlh6aDgi86U3Q7H]</em> щодо цілі вашого @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6], пропонуючи той самий курс дій. Це божественне вроджене заклинання.</p>"
    },
    "Asmodeus - Minor Curse": {
      "name": "Асмодей - Мале прокляття",
      "description": "<p><strong>Незначне прокляття</strong> Полум'я Асмодея палить вас великою злобою. Ви отримуєте слабкість 5 для стрільби.</p>"
    },
    "Asmodeus - Moderate Boon": {
      "name": "Асмодей - помірне благо",
      "description": "<p><strong>Помірне благо</strong> Ваші очі сяють червоним, як вуглинки, а шкіра набуває багряного відтінку. Ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8] і вогнестійкість 5.</p>"
    },
    "Asmodeus - Moderate Curse": {
      "name": "Асмодей - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Асмодей змушує вас підкорятися. Ви не можете добровільно відмовитися від угоди чи контракту або порушити своє слово, хоча вам потрібно дотримуватися лише букви угоди, а не духу.</p>"
    },
    "Besmara - Major Boon": {
      "name": "Бесмара - Велике благо",
      "description": "<p><strong>Велике благо:</strong> Здається, на вас не впливають шторми. Ви ігноруєте всі ефекти та штрафи, спричинені опадами та вітром, і можете нормально бачити крізь туман, дощ та інші погодні умови<strong>.</strong></p>"
    },
    "Besmara - Major Curse": {
      "name": "Бесмара - Майор Прокляття",
      "description": "<p><strong>Головне прокляття:</strong> ви зазнаєте надзвичайного фінансового краху за те, що наважилися серйозно образити Королеву Піратів. Агенти Бесмари викрадають всю вашу здобич і приносять здобич на корабель Бесмари, Seawraith. Якщо ви хочете отримати шанс повернути втрачені багатства, ви повинні вести переговори з богинею та погоджуватися на будь-які небезпечні умови, які вона пропонує, зазвичай вимагаючи пограбування, яке їй буде досить цікаво спостерігати за успіхом чи невдачею, і вимагаючи від вас торгувати своєю здобиччю. цей пошук ваших попередніх речей.</p>"
    },
    "Besmara - Minor Boon": {
      "name": "Бесмара - Мінор Бун",
      "description": "<p><strong>Дрібна благодать:</strong> Бесмара хоче, щоб ви розважили її, поставивши на своєму шляху грабіж і небезпеку. Це заступництво часто приймає форму несподіваної карти скарбів, повідомлення в пляшці чи іншого знаку, який веде вас до великої нагороди, якщо ви зможете впоратися з труднощами на цьому шляху.</p>"
    },
    "Besmara - Minor Curse": {
      "name": "Бесмара - Мала лайка",
      "description": "<p><strong>Незначне прокляття:</strong> ви відчуваєте деякі наслідки цинги, завдяки чому ваші рани течуть легше. КС плоскої перевірки для усунення постійної кровотечі становить 20 замість 15 (або 15 замість 10, якщо ви використовуєте надзвичайно ефективні методи для сприяння відновленню), і ви не відновлюєтеся від постійної кровотечі автоматично, коли досягнете повного Очки життя.</p>"
    },
    "Besmara - Moderate Boon": {
      "name": "Бесмара - Помірне благо",
      "description": "<p><strong>Помірна перевага:</strong> ви як вдома на морі й завжди готові пограбувати вороже судно чи захистити своє. Перебуваючи на борту човна, ви отримуєте статусний бонус +2 до всіх кидків ініціативи, перевірок акробатики на рівновагу та перевірок легкої атлетики на підйом. Крім того, ви ніколи не хворієте на морську хворобу.</p>"
    },
    "Besmara - Moderate Curse": {
      "name": "Бесмара - Помірна лайка",
      "description": "<p><strong>Помірне прокляття:</strong> у вас виникає морська хвороба, ви стаєте @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] щоразу, коли бачите море або перебуваєте на човні в морі. Ви не можете зменшити цей стан, доки ви більше не побачите море або не вийдете з човна, хоча ви зможете вживати достатньо їжі та води, щоб вижити під час подорожі з надзвичайним дискомфортом.</p>"
    },
    "Brigh - Major Boon": {
      "name": "Брайт - Велике благо",
      "description": "<p><strong>Основна перевага:</strong> ви отримуєте товариство відданого союзника-конструкта за вибором Брая принаймні на 1 рівень нижче за вас. Якщо конструкцію знищено, вона відновлюється протягом тижня, і коли ви отримуєте рівні, конструкція оновлюється та вдосконалюється, стаючи потужнішою.</p>"
    },
    "Brigh - Major Curse": {
      "name": "Брайт - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> конструкції — навіть безглузді конструкції, якими ви думали, що можете керувати — прагнуть вашої смерті. Усі конструкції ворожі до вас і атакують вас, коли помічають вашу присутність. Іноді неживі статуї та інші об’єкти оживляються як конструкції, щоб помститися Браю.</p>"
    },
    "Brigh - Minor Boon": {
      "name": "Брайт - Мінор Бун",
      "description": "<p><strong>Дрібна користь:</strong> знання заповнюють ваш розум. Одного разу ви можете перекрутити невдалу перевірку навичок на Recall Knowledge; ви повинні використовувати другий результат, навіть якщо він гірший.</p>"
    },
    "Brigh - Minor Curse": {
      "name": "Яскравий - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> ваші руки тремтять, коли ви намагаєтесь виконати делікатну роботу. Усі ваші збої в елементах @UUID[Compendium.pf2e.actionspf2e.rmwa3OyhTZ2i2AHl] або @UUID[Compendium.pf2e.actionspf2e.bT3skovyLUtP22ME] є критичними збоями.</p>"
    },
    "Brigh - Moderate Boon": {
      "name": "Яскравий - Помірне благо",
      "description": "<p><strong>Помірне благо:</strong> ви стаєте джерелом винаходів. Ви отримуєте навичку @UUID[Compendium.pf2e.feats-srd.XR95taODq1sq82Du], навіть якщо ви не відповідаєте його вимогам, і коли ви кидаєте перевірку майстерності на навичку Винахідник, ви використовуєте результат на один ступінь успіх кращий, ніж результат, який ви показали.</p>"
    },
    "Brigh - Moderate Curse": {
      "name": "Яскраве - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> щоразу, коли ви намагаєтесь виконувати інженерні чи наукові завдання, здається, що все просто вибухає. Кожного разу, коли ви намагаєтесь створити або використати алхімічний предмет чи конструкцію, @UUID[Compendium.pf2e.actionspf2e.cYdz2grcOcRt4jk6] тощо, ви повинні спробувати @Check[type:flat|dc:15] . У разі невдачі щось вибухає, і ви отримуєте 1d6 шкоди від вогню (або іншого типу шкоди, якщо це доречно) за рівень предмета, конструкції чи пристрою (@Check[type:reflex|dc:40|basic:true] збереження ).</p>"
    },
    "Calistria - Major Boon": {
      "name": "Калістрія - Велике благо",
      "description": "<p><strong>Major Boon</strong> Калістрія веде вас до помсти. Ви завжди знаєте напрямок і відстань до найближчої істоти, яка образила вас і поки що залишилася безкарною.</p>"
    },
    "Calistria - Major Curse": {
      "name": "Калістрія - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Ви скривдили тих, хто не в змозі помститися за себе, і прокляття Калістрії дарує їхню помсту власне життя.</p>\n<p>Щоразу, коли інша істота уявляє вам помсту, але не може її помститися, тому що ви надто могутні, маєте хороші зв’язки чи з іншого боку недоторканий, істота приблизно вашого рівня з’являється з її уяви та виконує бажану помсту.</p >\n<p>Після завершення помсти або знищення прояву викликана істота зникає.</p>"
    },
    "Calistria - Minor Boon": {
      "name": "Калістрія - Мале благо",
      "description": "<p><strong>Дрібне благо (одноразове використання)</strong> Калістрія посміхається найризикованішим обманам. Одного разу, коли ви повертаєте помилку на чеку @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72], натомість ви отримуєте критичний успіх. Калістрія зазвичай надає цю винагороду за надзвичайно серйозну брехню.</p>"
    },
    "Calistria - Minor Curse": {
      "name": "Калістрія - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття</strong> Кожного разу, коли нова особа бажає вам помститися, ви отримуєте болісне жало та наражаєтеся @UUID[Compendium.pf2e.equipment-srd.aBOPYlfHAcXUmhF7] на етапі 1.</p>"
    },
    "Calistria - Moderate Boon": {
      "name": "Калістрія - помірне благо",
      "description": "<p><strong>Помірне благо</strong> Оса довжиною в фут знаходить вас і дружить з вами. Він служить вам як знайомий, доки ви зберігаєте благодать Калістрії. Оса завжди має звичні здібності до риття та льоту.</p>"
    },
    "Calistria - Moderate Curse": {
      "name": "Калістрія - помірне прокляття",
      "description": "<p><strong>Помірна лайка</strong> Люди реагують так, ніби ви їх ображаєте, навіть у звичайній розмові. Щоразу, коли ви намагаєтеся @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q], результат буде на один ступінь успіху гірший, ніж результат вашого кидка. Якщо ви спілкуєтеся з кимось протягом достатньо тривалого періоду часу, але не намагаєтеся @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q], ви все одно ображаєте їх і відчуваєте наслідки критичної невдачі @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q].</p>"
    },
    "Casandalee - Major Boon": {
      "name": "Касандейл — Велике благо",
      "description": "<p><strong>Головне благо:</strong> Casandalee зберігає вашу пам’ять і душу в своєму божественному потоці даних. Після вашої смерті вона вливає вашу свідомість у нове штучне тіло. Хоча Кесандейл створив ваше нове тіло штучно, в іншому воно схоже на старе, з тими самими ефектами, що й критичний успіх у ритуалі <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]</em> . Натомість Casandalee готовий надати різні тіла тим, хто їх запитує.</p>"
    },
    "Casandalee - Major Curse": {
      "name": "Casandalee - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> код вашої душі постійно переписується, і не на краще. Ви ніколи не маєте тимчасового імунітету від шкідливого впливу.</p>"
    },
    "Casandalee - Minor Boon": {
      "name": "Casandalee - Мале благо",
      "description": "<p><strong>Дрібна перевага:</strong> Casandalee звільняє ваше мислення від небезпечного контролю. Одного разу, коли ви провалите збереження волі проти ефекту, який контролював би ваші дії, натомість ви критично досягаєте успіху. Кесандейл зазвичай надає цю винагороду за особливо серйозні порушення автономії та волі.</p>"
    },
    "Casandalee - Minor Curse": {
      "name": "Casandalee - Мале прокляття",
      "description": "<p><strong>Невелике прокляття:</strong> Ваші суглоби задерев’яніли, а розум затьмарився. Ви отримуєте штраф статусу -2 для всіх кидків за ініціативу.</p>"
    },
    "Casandalee - Moderate Boon": {
      "name": "Casandalee - Помірне благо",
      "description": "<p><strong>Помірне благо:</strong> ваші органи частково перетворюються на механічні аналоги. Ви отримуєте опір 10 до негативної шкоди, а КС вашого плоского чеку для усунення постійної шкоди від кровотечі становить лише 5.</p>"
    },
    "Casandalee - Moderate Curse": {
      "name": "Casandalee - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> Casandalee намагається принести вам небажаний інтелектуальний прогрес, щоб допомогти вам стати кимось кращим. Кожного дня, в якийсь момент протягом дня, Casandalee дарує вам дивне розуміння, яке ви вважаєте незручним. Якщо ви приймете це, на вас нічого не вплине, але якщо ні, ви станете @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] на 10 хвилин.</p>"
    },
    "Cayden Cailean - Major Boon": {
      "name": "Кайден Кейлін — Велике благо",
      "description": "<p><strong>Major Boon</strong> Втілення свободи, ви з легкістю зламаєте кайдани. Наприкінці кожного ходу ви можете завершити один ефект, який наразі знерухомлює вас (включно з ефектами, які знерухомлюють вас, схопивши чи стримавши вас), як безкоштовну дію.</p>"
    },
    "Cayden Cailean - Major Curse": {
      "name": "Cayden Cailean - Major Curse",
      "description": "<p><strong>Головне прокляття</strong> Кейден проклинає вас страждати в присутності алкоголю, що ускладнює вам входження в таверну.</p>\n<p>Щоразу, коли будь-яка істота п’є алкоголь у радіусі 100 футів від вас, натомість ви відчуваєте всі негативні наслідки алкоголю (але лише алкоголю). Це не стосується тих випадків, коли істота отримує особливий ефект від вживання алкоголю.</p>"
    },
    "Cayden Cailean - Minor Boon": {
      "name": "Cayden Cailean - Мале благо",
      "description": "<p><strong>Дрібна благодать</strong> Cayden Cailean допомагає вам відновитися після нічних гулянок.</p>\n<p>Хоча ви все ще напиваєтеся та відчуваєте на собі вплив алкоголю нормально, наступного ранку ви ніколи не відчуваєте похмурого стану.</p>"
    },
    "Cayden Cailean - Minor Curse": {
      "name": "Cayden Cailean - Minor Curse",
      "description": "<p><strong>Незначне прокляття</strong> Люди, які викликають незадоволення Кайдена, прокидаються, наче після важкої ночі пияцтва, і виявляють, що напій має неприємний смак.</p>"
    },
    "Cayden Cailean - Moderate Boon": {
      "name": "Cayden Cailean - Помірне благо",
      "description": "<p><strong>Помірне благо</strong> Ви поділяєте частину хоробрості, яку Кейден демонстрував під час свого сходження.</p>\n<p>Коли ви кидаєте успіх на захисному кидку проти ефекту страху, натомість ви отримуєте критичний успіх. Якщо у вас є функція класу @UUID[Compendium.pf2e.classfeatures.GJKJafDGuX4BeAeN], коли ви кидаєте критичну помилку на збереження проти ефекту страху, натомість отримуєте помилку.</p>"
    },
    "Cayden Cailean - Moderate Curse": {
      "name": "Cayden Cailean - Помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Кайден вразив вас боягузтвом. Щоразу, коли ви кидаєте критичний успіх на ощадкику проти ефекту страху, ви отримуєте натомість успіх, і щоразу, коли ви кидаєте невдачу на рятівному кидку проти ефекту страху, ви отримуєте натомість критичну невдачу.</p>"
    },
    "Chaldira - Major Boon": {
      "name": "Чалдіра — Велике благо",
      "description": "<p><strong>Головне благо:</strong> головне благо Чалдіри дає справді неймовірну удачу в бою. Ваш рух не викликає реакції. Ви завжди досягаєте успіху в плоских чеках, які ви робите, щоб вразити опонентів атаками; це ефект удачі.</p>"
    },
    "Chaldira - Major Curse": {
      "name": "Чалдіра - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> невдача призводить до того, що навіть певна допомога не справляється з розчаруючою регулярністю. Ви не можете отримати вигоду від бонусів обставин чи статусу чи ефектів удачі.</p>"
    },
    "Chaldira - Minor Boon": {
      "name": "Чалдіра - Мінор Бун",
      "description": "<p><strong>Невеликий подарунок:</strong> один раз ви можете вибрати результат наступної звичайної монети, яку ви підкинете, або звичайного кубика, який ви кинете. Якщо ця здатність використовується для особистої вигоди за рахунок когось невинного чи менш щасливого, Чалдіра накладає на вас своє помірне прокляття як покарання.</p>"
    },
    "Chaldira - Minor Curse": {
      "name": "Чалдіра - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> щоразу, коли ви добросовісно відмовляєтесь у проханні, ви вирвете жабу, мишу чи іншу маленьку тварину. Це не завдає шкоди та не спричиняє жодних умов, але це очевидно для всіх перехожих.</p>"
    },
    "Chaldira - Moderate Boon": {
      "name": "Чалдіра - помірне благо",
      "description": "<p><strong>Помірна благодать:</strong> ви отримуєте щасливу стрімкість, що дозволяє двічі кидати ініціативу та використовувати вищий результат один раз на день. Це ефект удачі.</p>"
    },
    "Chaldira - Moderate Curse": {
      "name": "Чалдіра - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> вас спіткає невдача саме тоді, коли доля найбільше потрібна. Ви завжди повинні кидати чисті кидки двічі та використовувати гірший результат. Це ефект нещастя.</p>"
    },
    "Desna - Major Boon": {
      "name": "Десна - Велике благо",
      "description": "<p><strong>Major Boon</strong> Desna дарує вам кружляючу хмару вогнів, яка утворює пару дивовижних крил метелика. Ці крила дають вам @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p] Швидкість 40 футів і тьмяне світло на відстань 20 футів.</p>"
    },
    "Desna - Major Curse": {
      "name": "Десна - Майор Прокляття",
      "description": "<p><strong>Головне прокляття</strong> Зірки докоряють вам за ваші шляхи. Ви @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] та @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] щоразу, коли ви піддаєтеся зоряному світлу.</p>"
    },
    "Desna - Minor Boon": {
      "name": "Десна - Мінор Бун",
      "description": "<p><strong>Дрібний подарунок (одноразове використання)</strong> Для тих, хто в кінці подорожі, Десна дарує глибокий сон.</p>\n<p>Після відпочинку ви повністю відновлюєте всі очки здоров’я, усуваєте всі негативні умови та звільняєтеся від будь-яких проклять чи хвороб.</p>"
    },
    "Desna - Minor Curse": {
      "name": "Десна - мала лайка",
      "description": "<p><strong>Дрібне прокляття</strong> Здається, що ви завжди заблукали або на дорозі трапляються дивні нещасні випадки, які затримують вашу подорож.</p>\n<p>Ви (а отже, будь-яка група, яка подорожує з вами) подорожуєте лише на 3/4 звичайної швидкості дослідження, перш ніж брати до уваги рельєф та інші особливості, які можуть уповільнити вас.</p>"
    },
    "Desna - Moderate Boon": {
      "name": "Десна - Помірне благо",
      "description": "<p><strong>Помірне благо (щодня)</strong> Десна повертає долю на вашу користь.</p>\n<p>Один раз на день, після визначення результату перевірки, ви можете перекрутити перевірку та отримати новий результат.</p>"
    },
    "Desna - Moderate Curse": {
      "name": "Десна - Помірна лайка",
      "description": "<p><strong>Помірне прокляття</strong> Нещастя супроводжує вас у подорожах і вимагає вчинків каяття чи доброзичливості, щоб утриматися від них.</p>\n<p>Ви завжди повинні кидати двічі та брати найгірший результат під час перевірки. Це ефект нещастя.</p>\n<p>Ви можете висловити своє каяття та ігнорувати цей ефект протягом [[/br 1d4 #rounds]], виконавши дію, яка має властивість концентрації.</p>\n<p>Якщо ви виконуєте справді безкорисливий акт співчуття, ви ігноруєте цей ефект протягом 1 дня.</p>"
    },
    "Erastil - Major Boon": {
      "name": "Ерастіл - Велике благо",
      "description": "<p><strong>Велике благо</strong> Ви стаєте другом землі. Ви можете застосувати <em>@UUID[Compendium.pf2e.spells-srd.qvwIwJ9QBihy8R0t]</em> як божественне вроджене заклинання.</p>\n<p>Коли ви перебуваєте в здоровому природному середовищі, земля підтримує вас без потреби в їжі чи напоях.</p>\n<p>Ви можете застосувати ритуал <em>@UUID[Compendium.pf2e.spells-srd.l4LFwY7iuzX6sDXr]</em> без додаткових заклиначів або вторинних перевірок.</p>"
    },
    "Erastil - Major Curse": {
      "name": "Erastil - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Erastil позбавляє вас можливості мати дітей (або іншим чином відтворювати чи розмножуватись, якщо ви робите це іншим способом). Це прокляття також впливає на вашу худобу, домашніх тварин і посіви.</p>"
    },
    "Erastil - Minor Boon": {
      "name": "Erastil - Мале благо",
      "description": "<p><strong>Незначна винагорода</strong> Ерастіл бере участь у своїй нагороді, доки ви працюєте за це. Щоразу, коли ви повертаєте критичну помилку під час перевірки до @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3] у дикій природі, натомість ви отримуєте помилку.</p>"
    },
    "Erastil - Minor Curse": {
      "name": "Erastil - Мале прокляття",
      "description": "<p><strong>Незначне прокляття</strong> Ерастіл проклинає ваш стіл і карає за те, що ви покладаєтеся на наполегливу працю інших. Будь-яка їжа, яку ви не вирощували, не збирали чи іншим способом збирали самі, має смак попелу та залишає вас @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw].</p>"
    },
    "Erastil - Moderate Boon": {
      "name": "Erastil - Помірне благо",
      "description": "<p><strong>Помірне благо</strong> Ви поділяєте гостре око Ерастіла, що дозволяє вам використовувати довгий лук у будь-якій ситуації.</p>\n<p>Коли ви атакуєте довгим луком, ви можете ігнорувати властивість довгого лука залпом, а довгі луки мають подвійний приріст звичайної дальності для вас.</p>"
    },
    "Erastil - Moderate Curse": {
      "name": "Ерастіл - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Звірі Ерастіла не люблять вас. Ставлення тварин до вас на одну категорію гірше (приязне замість корисного, байдуже замість доброзичливого тощо).</p>"
    },
    "Ghlaunder - Major Boon": {
      "name": "Ґлаундер — Велике благо",
      "description": "<p><strong>Велике благо:</strong> Ґлаундер нагороджує своїх послідовників здатністю безпечно поширювати хворобу або іноді пропонує відпочинок відчайдушним прохачам, які йому догоджають. Ви не матимете негативних наслідків будь-якої хвороби, якою ви інфіковані, доки Ґлаундер не скасує цю пільгу.</p>"
    },
    "Ghlaunder - Major Curse": {
      "name": "Ghlaunder - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> вас вражає інфекційна хвороба за вибором GM. Ви та будь-хто інший, кого ви заразите, не можуть бути вилікувані від хвороби або будь-яким чином покращити її стан до ранньої стадії, доки ви не заразите хворобою двох інших розумних істот.</p>"
    },
    "Ghlaunder - Minor Boon": {
      "name": "Ghlaunder - Мале благо",
      "description": "<p><strong>Дрібна користь:</strong> ваша прихильність до бруду приваблює невелику хмару хворобливих комах. Один раз ви можете викликати хмару мошок, комарів і мух, щоб оточити вас на 1 хвилину. Істоти, які знаходяться поруч із вами в будь-який момент протягом цього часу, стають @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR], @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] та піддаються впливу кров’яного захворювання. Ґлаундер зазвичай надає цей бонус, коли ви можете заразити значну кількість істот.</p>"
    },
    "Ghlaunder - Minor Curse": {
      "name": "Ghlaunder - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> Ґлаундер забирає вашу життєву силу для себе. Ви стаєте @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] і не можете зменшити свій злитий стан нижче 1.</p>"
    },
    "Ghlaunder - Moderate Boon": {
      "name": "Ghlaunder - Помірне благо",
      "description": "<p><strong>Помірне благо: Ґлаундер вчить вас чекати, розбещуючи й заражаючи, поки не настане відповідний час. Коли ви наражаєте істоту на хворобу, і вона успішно виконує свій порятунок Стійкістю, вона все ще заражена, якщо не досягне критичного успіху. Однак така істота не відчуває ніяких наслідків, і хвороба не прогресує протягом перших 24 годин, навіть якщо хвороба зазвичай швидкодіюча або хтось використовує іншу здатність для прогресування хвороби. Виявити інфекцію в першу добу дуже важко; КС для медицини перевіряє це на 5 вище.</p>"
    },
    "Ghlaunder - Moderate Curse": {
      "name": "Ghlaunder - Помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> Ґлаундер витягує вашу енергію з вас так само легко, як кров. Кожного разу, коли вам не вдасться врятувати Fortitude, ви станете @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] на додаток до всіх інших ефектів.</p>"
    },
    "Gorum - Major Boon": {
      "name": "Горум - Велике благо",
      "description": "<p><strong>Велике благо</strong> Горум живить вас завзяттям своїх невмирущих воїнів, дозволяючи вам залучати власну життєву силу, щоб боротися далі й далі, не впавши.</p>\n<p>Щоразу, коли ваші очки життя зменшуються до 0, ви натомість зцілюєтеся до половини своїх максимальних очок здоров’я та стаєте @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv] (або збільшуєте свій стан приреченості на 1). </p>"
    },
    "Gorum - Major Curse": {
      "name": "Горум - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Ви не в змозі встигати за суворістю бою. У той момент, коли починається бій, ви стаєте @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] і @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]. Наприкінці кожного вашого ходу ваш стан @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] збільшується на 1. Ці умови закінчуються лише тоді, коли ви більше не берете участь у бою.</p>"
    },
    "Gorum - Minor Boon": {
      "name": "Gorum - Мале благо",
      "description": "<p><strong>Дрібне благо</strong> Горум надає вам зброю, коли вона вам потрібна. Ви можете використовувати дію взаємодії, щоб намалювати немагічну залізну зброю 0-рівня, навіть якщо у вас немає зброї. Така зброя служить лише до тих пір, поки ви продовжуєте використовувати її для нападу, і її не можна продати, подарувати, переплавити на залізний брухт тощо.</p>"
    },
    "Gorum - Minor Curse": {
      "name": "Горум - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття</strong> Горум винагороджує боягузтво слабкістю. Будь-яка броня, яку ви носите, і щит, який ви використовуєте, зменшує бонус предмета до змінного струму на 2 (мінімум 0), а його міцність, очки здоров’я та поріг зламу – наполовину.</p>"
    },
    "Gorum - Moderate Boon": {
      "name": "Горум - Помірне благо",
      "description": "<p><strong>Помірне благо</strong> Ваші удари стають нестримними, несучи в собі імпульс битвого захоплення Горума. Ваші удари великого меча отримують сильну рису.</p>"
    },
    "Gorum - Moderate Curse": {
      "name": "Горум - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Ви втратили славу вбивства гідного супротивника.</p>\n<p>Усі ваші атаки зі зброєю та без зброї зменшують свій кубик шкоди на один крок, і всі ваші атаки є несмертельними.</p>"
    },
    "Gozreh - Major Boon": {
      "name": "Гозре - Велике благо",
      "description": "<p><strong>Велике благо</strong> Ґозре благословив вас своїм вітром у вашій кроку. Ви отримуєте статусний бонус +30 футів до вашої швидкості та отримуєте @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p] швидкість, що дорівнює вашій сухопутній швидкості.</p>"
    },
    "Gozreh - Major Curse": {
      "name": "Ґозре – Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Тих, хто не подобається Ґозре, уникає сама природа.</p>\n<p>Усі тварини та нерозумні рослини ставляться до вас вороже, і будь-яка тварина-компаньйон або знайомий покидає вас.</p>\n<p>Ставлення розумних рослин до вас є двома категоріями гіршими за звичайне, оскільки щось у вас здається їм огидним.</p>\n<p>Хоча рослини та тварини можуть не нападати на вас прямо, якщо це не в їхній природі, коли вони ворожі, собаки гарчать на вас, коти шиплять тощо.</p>"
    },
    "Gozreh - Minor Boon": {
      "name": "Ґозре – Мале благо",
      "description": "<p><strong>Незначне благо</strong> Ґозре надає їм вказівки під час перебування в морі. Ви перебуваєте під постійним впливом <em>@UUID[Compendium.pf2e.spells-srd.tXa5vOu5giBNCjdR]</em> і пройшли навчання у Вітрильному мистецтві (або іншому навику, якщо ви вже навчалися в Вітрильному вивченні ).</p>"
    },
    "Gozreh - Minor Curse": {
      "name": "Ґозре – незначне прокляття",
      "description": "<p><strong>Невелике прокляття</strong> Блискавка починає бити двічі. Ви отримуєте слабкість 5 до електрики, і будь-які природні чи магічні блискавки завжди націлені на вас, а не на інших істот навколо вас.</p>"
    },
    "Gozreh - Moderate Boon": {
      "name": "Гозре - помірне благо",
      "description": "<p><strong>Помірне благо</strong> Ви отримуєте дотик моря. Ви можете дихати під водою та досягати швидкості @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx], що дорівнює вашій швидкості на землі.</p>"
    },
    "Gozreh - Moderate Curse": {
      "name": "Гозре - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Течія хвиль постійно бореться проти вас, створюючи ризик потонути щоразу, коли вам доведеться плисти.</p>\n<p>Ви втрачаєте будь-яку @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx] швидкість, якщо тільки це не ваша єдина швидкість, у такому випадку ви отримуєте штраф від -20 футів до вашої швидкості плавання.</p >\n<p>Коли ви кидаєте перевірку легкої атлетики на @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx], ви завжди використовуєте результат на один ступінь успіху, гірший за результат вашого кидка.</p>"
    },
    "Grandmother Spider - Major Boon": {
      "name": "Бабуся-павук - Велике благо",
      "description": "<p><strong>Головне благо:</strong> бабуся-павук радіє свободі та обманює тих, хто хоче її обмежити. Щоразу, коли ви станете @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei], @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] або @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] , спробуйте @Check[type:flat|dc:10]. У разі успіху ви ігноруєте ефект, і натомість винуватця ефекту стає схопленим, знерухомленим або стриманим. Якщо це просто змусить істоту схопити себе, вона зазвичай може @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9] як вільна дія, але вона може застрягти, якщо спробує знерухомити вас іншими способами.</p >"
    },
    "Grandmother Spider - Major Curse": {
      "name": "Бабуся-павук - головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> бабуся-павук кидає всю свою силу на бік аутсайдера. Кожного разу, коли істота з рівнем, нижчим за ваш, кидає успіх під час перевірки проти вас, вона критично досягає успіху; кожного разу, коли ви кидаєте невдачу під час перевірки проти істоти з рівнем нижчим за ваш, ви натомість критично провалюєтеся.</p>"
    },
    "Grandmother Spider - Minor Boon": {
      "name": "Бабуся-павук - мінорна благодать",
      "description": "<p><strong>Незначний подарунок:</strong> бабуся-павук рятує вашу витівку з пащі невдачі. Одного разу, коли ви провалили перевірку на обман, натомість ви досягли критичного успіху. Бабуся-павук зазвичай надає цю винагороду за обман, необхідний для цікавої чи непрямої витівки.</p>"
    },
    "Grandmother Spider - Minor Curse": {
      "name": "Бабуся-павук - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> коли ваші витівки починають йти не так, вони розчиняються в серії катастрофічних невдач. Коли ви викидаєте помилку під час перевірки на обман чи скритність, натомість ви отримуєте критичну помилку.</p>"
    },
    "Grandmother Spider - Moderate Boon": {
      "name": "Бабуся-павук - помірне благо",
      "description": "<p><strong>Помірна благодать:</strong> ви можете відчути, як тягнуть нитки долі. Ви отримуєте статусний бонус +2 до кидків ініціативи.</p>"
    },
    "Grandmother Spider - Moderate Curse": {
      "name": "Бабуся-павук - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> бабуся-павук плете павутину, щоб зловити вас у пастку, і ви тягнете павутину за собою, куди б не пішли. Ви назавжди отримуєте @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] та отримуєте -10 футів штрафу за обставини до вашої швидкості.</p>"
    },
    "Groetus - Major Boon": {
      "name": "Гроет — Велике благо",
      "description": "<p><strong>Велика благодать:</strong> ваш дотик розплутує речі, які пережили свій час, згідно з підрахунками Гроета. Така істота чи об’єкт отримує [[/r 10d6[negative]]] кожного раунду, коли ви продовжуєте його торкатися; шкода ігнорує всю Жорсткість і здатна знищувати неживі об’єкти, істот, несприйнятливих до негативних ефектів, і навіть нежить чи інші істоти з негативним лікуванням. Це благо може навіть знищити деякі артефакти, які пережили свій час.</p>"
    },
    "Groetus - Major Curse": {
      "name": "Гроет - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> ви приносите кінець усьому навколо вас. Кожен предмет, який ви носите чи носите, отримує стан @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3] після 10 хвилин впливу на вас і знищується ще через годину. Цей ефект не може знищити артефакти чи предмети подібної сили.</p>"
    },
    "Groetus - Minor Boon": {
      "name": "Гроет - Малий Бон",
      "description": "<p><strong>Дрібна благодать:</strong> ви володієте владою над безладом. Одного разу, коли ти @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ], ти поводишся достатньо нормально, щоб контролювати власні дії в бою без штрафних санкцій протягом усього часу, хоча ти все ще незв’язно базікаєш та в іншому поводишся дивно.</p >"
    },
    "Groetus - Minor Curse": {
      "name": "Гроет - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> щоразу, коли вас освітлює джерело світла, відмінне від природного сонячного світла, ваша голова виглядає як оголений череп. КС для ваших перевірок відновлення становить 12 + ваше значення помирання, а не 10 + ваше значення помирання, і ви не отримуєте переваг від ефектів, які зменшують КС, наприклад від @UUID[Compendium.pf2e.feats-srd.AmP0qu7c5dlBSath ] feat.</p>"
    },
    "Groetus - Moderate Boon": {
      "name": "Гроет - Помірне благо",
      "description": "<p><strong>Помірне благо:</strong> Ґроет дає вам знання для подальшого кінця часів. Щотижня він надсилає вам загадкове, непослідовне повідомлення про щось важливе для кінця часів, що станеться наступного тижня.</p>"
    },
    "Groetus - Moderate Curse": {
      "name": "Гроет - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> жахи в кінці реальності стають приголомшливими й постійно проносяться у вашій свідомості. Ви назавжди @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg].</p>"
    },
    "Gruhastha - Major Boon": {
      "name": "Грухастха — Велике благо",
      "description": "<p><strong>Головна благодать:</strong> Ви є божественним натхненням для оточуючих. При спробі будь-якої перевірки пригадати знання ви можете кинути двічі та використати кращий результат; це ефект долі. Крім того, союзники в радіусі 60 футів отримують бонус статусу +2 до врятувань Вілли.</p>"
    },
    "Gruhastha - Major Curse": {
      "name": "Грухастха - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> написане слово обертається проти вас, розпливаючись у нерозбірливість. Ви не в змозі нічого прочитати або розрізнити будь-які символи, зокрема слова на сувоях, книгах заклинань чи магічних предметах.</p>"
    },
    "Gruhastha - Minor Boon": {
      "name": "Грухастха - Мале благо",
      "description": "<p><strong>Дрібна перевага:</strong> книги відкриваються проникливими уривками, а спогади спалахують у пам’яті, коли вони найбільше потрібні. Одного разу, коли ви не пройшли перевірку на пригадування знань, натомість ви досягнете критичного успіху. Грухастха зазвичай надає цю винагороду за надзвичайно значну спробу згадати знання, особливо коли дезінформація матиме жахливі наслідки.</p>"
    },
    "Gruhastha - Minor Curse": {
      "name": "Грухастха - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> коли ви відходите від істини, дисонансні ноти, здається, переривають вас щоразу, коли ви говорите. Ви отримуєте штраф статусу -2 для всіх перевірок на обман.</p>"
    },
    "Gruhastha - Moderate Boon": {
      "name": "Грухастха — помірне благо",
      "description": "<p><strong>Помірна користь:</strong> Keeper пришвидшує ваш шлях до вивчення нових талантів. Ви отримуєте постійне навчання двом додатковим навичкам на ваш вибір. Крім того, ви можете вибрати навичку, якій ви вже навчалися, і постійно підвищувати свій рівень майстерності в цій навичці, дотримуючись звичайних правил підвищення навичок.</p>"
    },
    "Gruhastha - Moderate Curse": {
      "name": "Грухастха — помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> Просвітлення починає вислизати від вас, залишаючи вас без знання. Кожного разу, коли ви намагаєтеся перевірити пригадування знань, ви використовуєте результат, який на один ступінь успішності гірший за результат, який ви викинули.</p>"
    },
    "Hei Feng - Major Boon": {
      "name": "Хей Фен - Велике благо",
      "description": "<p><strong>Велике благо:</strong> знаряддя шторму рятують вас від їхньої люті. Ви ігноруєте всі ефекти та штрафи, спричинені опадами та вітром, і можете нормально бачити крізь туман, дощ та інші погодні умови.</p>"
    },
    "Hei Feng - Major Curse": {
      "name": "Hei Feng - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> гнів Герцога Громового супроводжує вас, куди б ви не пішли. Погода в радіусі 500 футів навколо вас завжди штормова. Приблизно двічі за кожну хвилину, коли ви перебуваєте на вулиці, у вас вражає блискавка, яка завдає [[/r 10d6[electricity]]] (@Check[type:reflex|dc:40|basic:true] save ).</p>"
    },
    "Hei Feng - Minor Boon": {
      "name": "Hei Feng - Мале благо",
      "description": "<p><strong>Невеликий подарунок:</strong> найхвастливіше божество Небесного Двору гарантує, що ваша хвальба досягне результату. Одного разу, коли ви провалите перевірку на залякування, натомість ви досягнете критичного успіху. Хей Фен надає цю винагороду примхливо залежно від свого настрою, іноді навіть за тривіальні чи несуттєві похвали, а іноді він надає її для інших перевірок навичок, пов’язаних із хвальбами.</p>"
    },
    "Hei Feng - Minor Curse": {
      "name": "Hei Feng - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> войовничість Хей Фенга нависає над вами, як гроза. Ви отримуєте штраф статусу -1 для перевірки навичок, заснованих на харизмі. Якщо ви вживаєте хоча б краплю алкоголю, цей штраф стає -3 до наступного світанку.</p>"
    },
    "Hei Feng - Moderate Boon": {
      "name": "Хей Фен - Помірне благо",
      "description": "<p><strong>Помірне благо:</strong> попутний вітер і течія пришвидшують ваш шлях. Будь-яке судно, на якому ви подорожуєте морем, отримує +10-футовий бонус статусу до його швидкості.</p>"
    },
    "Hei Feng - Moderate Curse": {
      "name": "Хей Фен - Помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> Ваше серце так само швидко змінюється, як серце Хей Фенга. Якщо ви кидаєте невдачу під час захисного кидка проти ефекту емоцій, натомість ви отримуєте критичну невдачу.</p>"
    },
    "Iomedae - Major Boon": {
      "name": "Іомедей — Велике благо",
      "description": "<p><strong>Major Boon</strong> Iomedae наповнює ваш клинок великою силою.</p>\n<p>Довгі мечі, якими ви володієте, отримують @UUID[Compendium.pf2e.equipment-srd.6xu6dPIaUZ7edKEB], @UUID[Compendium.pf2e.equipment-srd.DH0kB9Wbr5pDeunX] та @UUID[Compendium.pf2e. equipment-srd.woxl2FrrgAcJDu0t] руни, поки ви їх тримаєте. Ці руни властивостей зараховуються до кількості рун, які ви можете мати на своїй зброї, і якщо це призведе до того, що ваша зброя перевищить ліміт, вибирайте, які з них зберігати щодня, коли готуєтеся.</p>\n<p>Ви отримуєте статусний бонус +2, щоб атакувати кидками з довгими мечами.</p>"
    },
    "Iomedae - Major Curse": {
      "name": "Iomedae - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Усі клинки відкидають твоє зле серце.</p>\n<p>Будь-яка зброя, якою ви володієте, автоматично ламається після того, як ви завдаєте нею удару. Це прокляття не може зламати артефакти чи таку ж потужну зброю.</p>"
    },
    "Iomedae - Minor Boon": {
      "name": "Iomedae - Мале благо",
      "description": "<p><strong>Незначний подарунок</strong> Ви завжди представляєте себе якнайкраще. Твій одяг і особа завжди чисті й непом’яті, метал твого клинка й броні сяючий і бездоганний.</p>\n<p>Це не захищає вас від хвороб та інших страждань через бруд, але захищає вас так само добре, якби ви відразу ретельно вимилися.</p>"
    },
    "Iomedae - Minor Curse": {
      "name": "Iomedae - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття</strong> Ваш клинок і броня затупилися, як свинець. Ваша зброя, броня та щити мають половину своїх звичайних очок здоров’я та порогу руйнування.</p>"
    },
    "Iomedae - Moderate Boon": {
      "name": "Iomedae - Помірне благо",
      "description": "<p><strong>Помірне благо (одноразове використання)</strong> Ваше серце б’ється з рішучою доблестю.</p>\n<p>Одного разу Йомедей усуває всі негативні ефекти, що впливають на вас, якщо вони не походять від артефакту, божества чи подібного потужного джерела; вона також відновлює всі втрачені очки життя та поповнює ваші заклинання, точки фокусування та інші щоденні ресурси.</p>"
    },
    "Iomedae - Moderate Curse": {
      "name": "Iomedae - Помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Здається, тактичні переваги ніколи не працюють так, як ви планували. Ви не можете отримати бонус за обставини до ваших кидків атаки, а вороги не застосовують жодних штрафів за обставини до свого КД проти ваших атак.</p>"
    },
    "Irori - Major Boon": {
      "name": "Ірорі - Велике благо",
      "description": "<p>Ви можете тимчасово піднятися до вищої форми. Ви можете використовувати 8-й рівень <em>@UUID[Compendium.pf2e.spells-srd.MMCQsh12TPaDdPbV]</em> один раз на день як окультне вроджене заклинання. Коли ви це робите, ваша форма здається нічим не примітною, а не одягненою в потужну зброю.</p>"
    },
    "Irori - Major Curse": {
      "name": "Ірорі - Головне прокляття",
      "description": "<p>Ірорі змушує всіх живих істот забути про твоє існування. Це може посилитися, викликавши гнів Ірорі, в результаті чого ваше ім’я буде стерто з усіх письмових записів. В обох випадках спогади та записи перебудовуються так, щоб плавно опускати вас, а не залишати очевидні прогалини.</p>"
    },
    "Irori - Minor Boon": {
      "name": "Ірорі - Мале благо",
      "description": "<p>Ірорі дає вам чудове розуміння та знання. Одного разу, коли ви повертаєте помилку під час перевірки до @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo], натомість ви отримуєте критичний успіх. Крім того, перевірка втрачає секретну рису, тому ви точно знаєте, що результат був критично успішним. Ірорі зазвичай надає цю винагороду за надзвичайно послідовну перевірку пригадування знань.</p>"
    },
    "Irori - Minor Curse": {
      "name": "Ірорі - Мале прокляття",
      "description": "<p>Ірорі закликає вас шукати інший шлях, а не розглядати кожну проблему як цвях лише тому, що у вас є молоток. Якщо ви обираєте перевірку, за який ви отримуєте вищий бонус, коли інший метод був би більш відповідним для ситуації, наприклад використання обману для @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72] протягом усього життя, оскільки це ваш найвищий модифікатор , навіть якщо було б краще досягти компромісу за допомогою дипломатії, ви повинні кинути двічі та взяти нижчий результат.</p>"
    },
    "Irori - Moderate Boon": {
      "name": "Ірорі — помірне благо",
      "description": "<p>Ваше тіло відновлюється після труднощів, стаючи сильнішим. Ви можете застосувати <em>@UUID[Compendium.pf2e.spells-srd.qJZZdYBdNaWRJFER]</em> як окультне заклинання кі. Якщо у вас його ще немає, ви отримуєте пул фокусування з 1 точкою фокусування та навчаєтеся кидкам атак на окультні заклинання та КС заклинань.</p>"
    },
    "Irori - Moderate Curse": {
      "name": "Ірорі - помірне прокляття",
      "description": "<p>Ірорі закликає вас адаптуватися до труднощів, щоб удосконалити себе. Ви стаєте обтяженими, наче під важкими вагами, стаючи @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] і @UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7], доки не виконаєте складне завдання за вибором Ірорі .</p>"
    },
    "Kazutal - Major Boon": {
      "name": "Казутал - Велике благо",
      "description": "<p><strong>Головна благодать:</strong> Казутал посміхається тим, хто прагне запропонувати допомогу, незалежно від того, наскільки вони лагідні чи безпорадні. Щоразу, коли істоти намагаються перевірити @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW] вам, вони можуть вибрати автоматичний успіх. Якщо істота вибирає кидок для спроби та кидає успіх, вона отримує натомість критичний успіх, надаючи +4 бонус обставин, навіть якщо вона не має легендарного досвіду в цій навичці. Ви отримуєте ті самі переваги, намагаючись допомогти іншим.</p>"
    },
    "Kazutal - Major Curse": {
      "name": "Казутал - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> ваше виживання проклято залежати від інших. Ви не можете нічого їсти, пити або використовувати будь-яке спорядження чи магічні предмети, якщо вони добровільно не були подаровані вам кимось, хто ними по праву володіє. Обхідні шляхи, як-от те, що союзник знімає спорядження з чийогось трупа, а потім добровільно віддає його вам, автоматично зазнають невдачі.</p>"
    },
    "Kazutal - Minor Boon": {
      "name": "Казутал - Мале благо",
      "description": "<p><strong>Дрібна перевага:</strong> з благословення Казутала їжа стає насиченішою. Будь-яка їжа, яку ви їсте, має чудовий смак і покращену харчову цінність. Це не захищає вас від нічого небезпечного у вашій їжі, але також не заважає вам спробувати ці небезпечні елементи їжі.</p>"
    },
    "Kazutal - Minor Curse": {
      "name": "Kazutal - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> думка громади обертається проти вас. Гуманоїди у вашому суспільстві, які зазвичай байдужі до вас, натомість починають бути недружніми.</p>"
    },
    "Kazutal - Moderate Boon": {
      "name": "Казутал - помірне благо",
      "description": "<p><strong>Помірне благо:</strong> Ви завжди знаходите безпечний притулок, коли він вам найбільше потрібен. Раз на день ви можете використовувати <em>@UUID[Compendium.pf2e.spells-srd.GzdgM0m7wXKuFSho]</em> як божественне вроджене заклинання.</p>"
    },
    "Kazutal - Moderate Curse": {
      "name": "Казутал - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> ваша сила зраджує вас, не даючи вам отримати більше, ніж належить. Ви @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] і не можете носити нічого, окрім того спорядження, яке ви активно носите чи використовуєте.</p>"
    },
    "Kurgess - Major Boon": {
      "name": "Кургесс — Велике благо",
      "description": "<p><strong>Велике благо:</strong> ви володієте справжньою силою чемпіона. Коли ви кидаєте критичну невдачу під час перевірки з легкої атлетики, ви натомість отримуєте невдачу, а коли ви кидаєте успіх, натомість отримуєте критичний успіх.</p>"
    },
    "Kurgess - Major Curse": {
      "name": "Kurgess - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> гнів Кургесса знищує вас майже нанівець. Ви назавжди @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] і @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]<span style=\"font-family: var(--font-primary) ); font-size: var(--font-size-14);\">.</span></p>"
    },
    "Kurgess - Minor Boon": {
      "name": "Kurgess - Мале благо",
      "description": "<p><strong>Дрібна благодать:</strong> Сильна людина благословляє вас мірою своєї сили. Збільште ваші максимальні та обтяжені групові ліміти на 2.</p>"
    },
    "Kurgess - Minor Curse": {
      "name": "Kurgess - Мале прокляття",
      "description": "<p><strong>Незначне прокляття:</strong> труднощі з підняттям тягарів є ознакою божественного несхвалення. Ваш максимальний і обтяжений груповий ліміт зменшується на 2.</p>"
    },
    "Kurgess - Moderate Boon": {
      "name": "Kurgess - Помірне благо",
      "description": "<p><strong>Помірне благо:</strong> Ви не боїтеся жодних зусиль. Під час @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] можна використовувати звичайну тактику дослідження.</p>"
    },
    "Kurgess - Moderate Curse": {
      "name": "Kurgess - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> невдоволення Кургесса руйнує вашу конкурентну перевагу, спричиняючи поразку на порозі успіху. Якщо ваш результат перевірки точно дорівнює КС, ви зазнаєте невдачі, а не успіху.</p>"
    },
    "Lamashtu - Major Boon": {
      "name": "Ламашту — Велике благо",
      "description": "<p><strong>Major Boon(Daily)</strong> Ламашту використовує ваше тіло, щоб народити нового монстра, незалежно від вашої статі.</p>\n<p>Один раз на день ви можете витратити 1 хвилину на народження монстра, визначеного GM, який вириває собі дорогу з вашого живота. Рівень монстра відповідає вашому рівню, і він робить, що заманеться, дотримуючись волі Ламашту, хоча він не нападає на вас, якщо ви не втратили її прихильність. Ви @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] від важких випробувань.</p>"
    },
    "Lamashtu - Major Curse": {
      "name": "Ламашту - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Ваші сни — це нескінченний потік кошмарів. Вам потрібно 16 годин відпочинку, щоб спробувати виспатися, щоб відновити ресурси під час щоденної підготовки, для якої зазвичай потрібен 8-годинний відпочинок, і навіть тоді вам потрібно досягти @Check[type:flat|dc:15], щоб це зробити. , і ви все ще втомлені від успішної перевірки.</p>"
    },
    "Lamashtu - Minor Boon": {
      "name": "Ламашту - Мале благо",
      "description": "<p><strong>Дрібна благодать</strong> Дотик Ламашту змінює частину вашого тіла.</p>\n<p>Ви отримуєте або неозброєний удар, який завдає шкоди 1d6, або той, який завдає шкоди 1d4 і має витонченість і спритність.</p>\n<p>Від мутації залежить те, чи атака завдає удару, що кидає, рубає чи пронизує.</p>\n<p>Якщо неозброєний Strike замінює кінцівку, ви все одно можете використовувати мутовану кінцівку для її початкових функцій. Ламашту вибирає форму та функцію вашої мутації.</p>"
    },
    "Lamashtu - Minor Curse": {
      "name": "Ламашту - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття</strong> Жахливі бачення мучать ваш розум, перекриваючи реальність у невідповідний час. Ви ставитеся до всього навколо, як до @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W].</p>"
    },
    "Lamashtu - Moderate Boon": {
      "name": "Ламашту - помірне благо",
      "description": "<p><strong>Помірне благо (щодня)</strong> Ви розповсюджуєте кошмари Ламашту скрізь, де б ви не були. Ви можете використовувати <em>@UUID[Compendium.pf2e.spells-srd.LiGbewa9pO0yjbsY]</em> раз на день як божественне вроджене заклинання.</p>"
    },
    "Lamashtu - Moderate Curse": {
      "name": "Ламашту - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Ламашту позначає вас як здобич.</p>\n<p>Будь-яка істота з неточним або кращим запахом може відчути ваш запах у 100 разів більше звичайного діапазону свого запаху та не може позбутися відчуття, що ви пахнете здобиччю, тому вони можуть напасти на вас, навіть якщо вони зазвичай уникають нападу на істот ваших походження.</p>\n<p>Цей запах не спонукає їх діяти чарівним чином, а запах здобичі не подолає глибшого зв’язку, наприклад із твариною-компаньйоном.</p>"
    },
    "Milani - Major Boon": {
      "name": "Мілані - Велике благо",
      "description": "<p><strong>Основна перевага:</strong> ви отримуєте бонус статусу +4 до чеків на запит під час спроб задовольнити один із указів Мілані. Раз на день ви можете прозвучати бойовий клич, який надає істотам у радіусі 30 футів еманації ефекти <em>@UUID[Compendium.pf2e.spells-srd.aqRYNoSvxsVfqglH]</em> та впливає на всіх двері, замки, контейнери та інші кріплення, які використовуються для стримування або ув’язнення інших за допомогою ефектів заклинання <em>@UUID[Compendium.pf2e.spells-srd.6Ot4N22t5tPD51BO]</em>.</p>"
    },
    "Milani - Major Curse": {
      "name": "Мілані - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> маленькі рани кровоточать більше, ніж здається фізично можливим. Щоразу, коли ви отримуєте рубаючу або пронизливу шкоду, ви також отримуєте постійну шкоду від кровотечі, що дорівнює рівню істоти або ефекту, який завдав шкоди.</p>"
    },
    "Milani - Minor Boon": {
      "name": "Мілані - Мінор Бун",
      "description": "<p><strong>Дрібна перевага:</strong> одного разу, коли ви кидаєте помилку перевірки обману чи скритності, щоб захистити повстання від розкриття, натомість ви досягаєте критичного успіху. Мілані зазвичай надає цю винагороду за надзвичайно значні обмеження, від яких залежить виживання повстання.</p>"
    },
    "Milani - Minor Curse": {
      "name": "Мілані - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> чарівний вінок із тернових криваво-червоних троянд нескінченно росте з вашої шкіри голови, скільки б ви не намагалися його зняти. Ви отримуєте слабкість 5 до пронизливої шкоди.</p>"
    },
    "Milani - Moderate Boon": {
      "name": "Мілані - Помірне благо",
      "description": "<p><strong>Помірне благо:</strong> коли ви використовуєте його, щоб захистити інших, ваш щит розквітає трояндами з гострими, як бритва, шипами. Ви отримуєте вміння @UUID[Compendium.pf2e.feats-srd.5vXc2s2siR1ihpBT], навіть якщо ви не відповідаєте його вимогам. Якщо у вас уже було це вміння, якщо ваш щит отримує пошкодження від рукопашного удару під час захисту вашого союзника, нападник отримує пронизливу шкоду, що дорівнює половині твердості щита.</p>"
    },
    "Milani - Moderate Curse": {
      "name": "Мілані - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> мотузки, ланцюги, кайдани та інше обладнання, яке використовується для зв’язування чи стримування, розжарюється у ваших руках, спалахує або тане, наче поглинене кузнею. Коли ви намагаєтесь утримати такий предмет, ви отримуєте [[/r 2d6[fire]]], і предмет знищується.</p>"
    },
    "Nethys - Major Boon": {
      "name": "Нетіс - Велике благо",
      "description": "<p><strong>Велика благодать</strong> Ви отримуєте вищі магічні знання та майстерність.</p>\n<p>Якщо ви підготовлений заклинач, ви можете замінити одне зі своїх підготовлених заклинань на інше заклинання, яке ви могли б підготувати в цьому слоті; якщо ви спонтанний заклинач, ви можете змінити одне із заклинань у своєму репертуарі заклинань на інше заклинання, яке ви могли б вибрати замість цього для свого репертуару.</p>\n<p>У будь-якому випадку ви робите це перемикання за допомогою однієї дії, яка має властивість концентрації. (Якщо ви не є ані підготовленим, ані спонтанним заклиначем, Нетіс не дасть вам свого головного благословення.)</p>"
    },
    "Nethys - Major Curse": {
      "name": "Нетіс - Велике прокляття",
      "description": "<p><strong>Головне прокляття</strong> Нетіс розриває ваш зв’язок із магією. Ви втрачаєте всі свої здібності до заклинань і не можете отримати жодних заклинань у майбутньому.</p>"
    },
    "Nethys - Minor Boon": {
      "name": "Нетіс - Мале благо",
      "description": "<p><strong>Дрібне благо (одноразове використання)</strong> Нетіс використовує потужне заклинання, щоб допомогти вам у крайньому випадку.</p>\n<p>Одного разу Нетіс використовує заклинання, на 1 рівень вище заклинання найвищого рівня, яке ви можете використати. Якщо ви не можете використовувати заклинання, Нетіс використовує заклинання 1-го рівня, щоб допомогти вам.</p>"
    },
    "Nethys - Minor Curse": {
      "name": "Нетіс - Мале прокляття",
      "description": "<p><strong>Незначне прокляття</strong> Секрети магії стають важкими для розуму. Ви назавжди @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg].</p>"
    },
    "Nethys - Moderate Boon": {
      "name": "Нетіс - Помірне благо",
      "description": "<p><strong>Помірне благо (одноразове використання)</strong> Нетіс дає вам можливість проникнути в секрети магії. Додайте одне заклинання з іншої традиції магії до свого списку заклинань. Ви все одно повинні вивчити це або додати до свого репертуару зазвичай.</p>"
    },
    "Nethys - Moderate Curse": {
      "name": "Нетіс - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Ваша магія бореться сама з собою, як половинки Нетіс, що борються між собою. Щоразу, коли ви використовуєте заклинання, спробуйте @Check[type:flat|dc:11].</p>\n<p>У разі невдачі, якщо ваше заклинання було шкідливим, ви натомість використовуєте корисне заклинання того самого рівня на заплановані цілі, а якщо воно було корисним, натомість ви застосовуєте шкідливе заклинання того самого рівня на заплановані цілі.< /p>\n<p>Якщо заклинання принесло користь деяким цілям і завдало шкоди іншим, ви використовуєте заклинання того самого рівня, яке змінює, хто отримав користь (наприклад, змінюєте заклинання зцілення, яке завдавало шкоди нежиті та зцілювало живих, на заклинання шкоди, яке зцілювало нежить і завдавало шкоди життя).</p>\n<p>Ви все одно втрачаєте слот для заклинання, яке намагалися використати.</p>"
    },
    "Nivi Rhombodazzle - Major Boon": {
      "name": "Nivi Rhombodazzle - Major Boon",
      "description": "<p><strong>Головна благодать:</strong> ті, хто багато зробив, щоб догодити Ніві, виявляють, що втрачають з поля зору, коли це необхідно. Кожного разу, коли ви намагаєтесь перевірити скриту @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4] або @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4], ви також отримуєте ефекти 2-го рівня <em> @UUID[Compendium.pf2e.spells-srd.XXqE1eY3w3z6xJCB]</em> і <em>@UUID[Compendium.pf2e.spells-srd.aEM2cttJ2eYcLssW]</em> заклинання, які допоможуть вам уникнути ваші вороги. Ці ефекти триватимуть до кінця вашого наступного ходу або доти, поки ви не припините ховатися чи підкрадатися, залежно від того, що станеться раніше (ви можете продовжувати ховатися чи підкрадатися, хід за ходом, щоб продовжити ці ефекти).</p>"
    },
    "Nivi Rhombodazzle - Major Curse": {
      "name": "Nivi Rhombodazzle - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> Ніві проклинає нерозсудливих прихильників. Щоразу, коли вам пропонують зробити ставку, ви змушені прийняти її, незважаючи на шанси. Якщо вам вдасться зберегти @Check[type:will|dc:40], ви можете принаймні спробувати змінити ставки цієї ставки на свою користь, але ви все одно повинні прийняти.</p>"
    },
    "Nivi Rhombodazzle - Minor Boon": {
      "name": "Nivi Rhombodazzle - Мале благо",
      "description": "<p><strong>Незначний подарунок:</strong> ті, хто заслужив довіру Ніві, отримують шалені випадки удачі в найгірших обставинах. Одного разу замість перевірки, яку ви зазвичай кидаєте, ви спробуєте @Check[type:flat|dc:11] з тими самими результатами. Ніві завжди надає цей бонус, коли шанси проти вас (хоча цей самий ефект є альтернативою її незначному прокляттю, якщо вона використовує його для перевірки, коли ви, швидше за все, досягнете успіху).</p>"
    },
    "Nivi Rhombodazzle - Minor Curse": {
      "name": "Nivi Rhombodazzle - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> ті, хто зрадив довіру Ніві, зазнають поразки там, де обов’язково була перемога. Одного разу, коли ви кидаєте природне 20 на кубику, результат стає натуральним 1. Nivi зазвичай використовує це прокляття для максимальної поетичної справедливості.</p>"
    },
    "Nivi Rhombodazzle - Moderate Boon": {
      "name": "Nivi Rhombodazzle - Помірне благо",
      "description": "<p><strong>Помірне благо:</strong> Ніві дарує частку свого вміння досягати наслідків. Один раз на день, після спроби перевірки, ви можете кинути вдруге. Ви повинні використовувати результат другого кидка, навіть якщо він гірший. Це ефект долі. У будь-який момент після того, як ви скористаєтеся цим бонусом, GM може замінити один із результатів вашої перевірки на перший результат перевірки, яку ви спробували виконати під час використання цього бонусу; цей відкладений результат не можна відстрочити, запобігти чи вплинути будь-яким чином, навіть іншими божественними заступництвами.</p>"
    },
    "Nivi Rhombodazzle - Moderate Curse": {
      "name": "Nivi Rhombodazzle - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> ті, хто викликає гнів Ніві, опиняються прикутими до землі, не маючи де сховатися. Ви охоплені постійним <em>@UUID[Compendium.pf2e.spells-srd.HRb2doyaLtaoCfi3]</em> і постійно зазнаєте впливу <em>@UUID[Compendium.pf2e.spells-srd.gPvtmKMRpg9I9D7H]</em> і будь-який ефект, який надає @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML], не працює на вас.</p>"
    },
    "Nocticula - Major Boon": {
      "name": "Nocticula - Велике благо",
      "description": "<p><strong>Головна благодать:</strong> ви стаєте ідеалізованою версією себе, ніби створеною божественним художником. Ви постійно отримуєте набір із 4 посилень здібностей, які відповідають тим самим правилам, що й посилення здібностей, які ви отримуєте на кожному 5-му рівні.</p>"
    },
    "Nocticula - Major Curse": {
      "name": "Nocticula - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> вас вигнано з напарництва. Ви не можете спілкуватися ні з якою іншою істотою, ні відчувати дотик інших істот.</p>"
    },
    "Nocticula - Minor Boon": {
      "name": "Nocticula - Мале благо",
      "description": "<p><strong>Дрібна перевага:</strong> нічне небо надихає вас особливим чином. Одного разу, коли ви кидаєте невдачу під час перевірки майстерності чи продуктивності під нічним небом, натомість ви критично досягаєте успіху. Nocticula зазвичай надає цю винагороду за значний твір мистецтва чи перформанс.</p>"
    },
    "Nocticula - Minor Curse": {
      "name": "Ноктикула - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> Насувається північ і затьмарює вашу долю. Ви можете бачити лише на відстані до 60 футів від себе, незалежно від освітлення чи ваших органів чуття.</p>"
    },
    "Nocticula - Moderate Boon": {
      "name": "Nocticula - помірне благо",
      "description": "<p><strong>Помірне благо:</strong> Ви використовуєте силу опівночі, щоб вести вас у подорожах. Ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]. Якщо у вас уже був темний зір, ви можете використовувати <em>@UUID[Compendium.pf2e.spells-srd.4GE2ZdODgIQtg51c]</em> раз на день як божественне вроджене заклинання.</p>"
    },
    "Nocticula - Moderate Curse": {
      "name": "Nocticula - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> вас мучать сумніви у ваших власних навичках. Ви завжди не навчені майстерності, продуктивності та ще одному навику (визначеному GM, але присвяченому події, яка спричинила ваше прокляття), незалежно від будь-якого ефекту, який би покращив вашу майстерність. Ви не можете перевчити ці навички.</p>"
    },
    "Norgorber - Major Boon": {
      "name": "Норгорбер — Велике благо",
      "description": "<p><strong>Велике благо</strong> Ви стаєте живою таємницею. Ви маєте імунітет до ефектів ворожіння та спроб магічно змінити вашу пам’ять, якщо тільки ви не вирішите піддатися впливу або ці ефекти походять від божества, артефакту чи подібного потужного джерела. Вас також ніколи не можна обдурити чи змусити звичайними засобами розповісти таємницю, яку ви хочете зберегти.</p>"
    },
    "Norgorber - Major Curse": {
      "name": "Norgorber - Головне прокляття",
      "description": "<p><strong>Головне прокляття (щодня)</strong> Норгорбер краде ваші спогади.</p>\n<p>Щодня, коли ви прокидаєтеся після відпочинку, кидайте 1d4.</p>\n<p>На 1 ви назавжди забуваєте події попереднього дня.</p>\n<p>На 2 ви тимчасово відчуваєте повну ретроградну амнезію того дня, не можете згадати інформацію з минулого, зокрема, хто ви є.</p>\n<p>На 3 ви тимчасово забуваєте одну важливу тему для цього дня (Норгорбер, як правило, навмисно вибирає спогад, щоб викликати страждання, наприклад, щоб ви забули свого чоловіка на річницю).</p>\n<p>На 4 ви тимчасово згадуєте фальшиві спогади про одну важливу тему цього дня, бездоганно змішані з вашими справжніми спогадами.</p>"
    },
    "Norgorber - Minor Boon": {
      "name": "Norgorber - Мале благо",
      "description": "<p><strong>Дрібне благо (одноразове використання)</strong> Norgorber захищає ваші секрети та брехню. Одного разу, коли ви повертаєте помилку під час перевірки обману, щоб повідомити @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72], натомість ви отримуєте критичний успіх.</p>\n<p>Норгорбер зазвичай вирішує надати цю винагороду, щоб захистити надзвичайно серйозну брехню.</p>"
    },
    "Norgorber - Minor Curse": {
      "name": "Norgorber - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття</strong> Norgorber дозволяє злодіям оволодіти вами.</p>\n<p>Щоразу, коли ви отримуєте дохід, ви заробляєте гроші так, ніби завдання було на 2 рівні нижчими через крадіжку, втрату чи нещастя.</p>"
    },
    "Norgorber - Moderate Boon": {
      "name": "Норгорбер - Помірне благо",
      "description": "<p><strong>Помірне благо</strong> Ваші отрути вічні.</p>\n<p>Якщо ваш удар отруєною зброєю зазнає критичної невдачі або вдасться, але не завдасть рубаючої чи колючої шкоди, отрута не витрачається. Після успішного застосування до істоти отрута все ще витрачається.</p>"
    },
    "Norgorber - Moderate Curse": {
      "name": "Norgorber - Помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Отрути швидко виснажують вас. Коли ви кидаєте невдачу при порятунку Fortitude проти отрути, натомість ви отримуєте критичну невдачу.</p>"
    },
    "Pharasma - Major Boon": {
      "name": "Pharasma - Велике благо",
      "description": "<p><strong>Major Boon</strong> Pharasma дає вам змогу вижити, щоб виконати свою долю.</p>\n<p>Мастер таємно обирає долю, яку, як знає Фаразма, ви повинні виконати. Поки ви не виконаєте цю долю, кожного разу, коли ви помрете, вас спіткає серйозне, але не смертельне нещастя.</p>\n<p>Вам потрібен принаймні цілий день, щоб відновитися, і ви потенційно зіткнетеся з постійними наслідками, але ви не помрете. Якби ви померли хоча б раз без цього благословення, коли ваша доля завершиться, ви випускаєте останнє зітхання, а потім спокійно помрете.</p>"
    },
    "Pharasma - Major Curse": {
      "name": "Pharasma - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Фаразма покладе кінець вашого життя та вашого роду. Ви стаєте нездатними мати дітей (або іншим чином розмножуватись будь-якими способами, включаючи створення здібностей породження) і назавжди @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv].</p>"
    },
    "Pharasma - Minor Boon": {
      "name": "Pharasma - Мале благо",
      "description": "<p><strong>Дрібне благо (одноразове використання)</strong> Ви бачите миттєвий, пророчий проблиск своєї долі.</p>\n<p>Один раз ви отримуєте статусний бонус +2 за один перевірку; ви можете застосувати цей бонус після визначення результату, і він потенційно може змінити ступінь успіху.</p>"
    },
    "Pharasma - Minor Curse": {
      "name": "Pharasma - Мале прокляття",
      "description": "<p><strong>Невелике прокляття</strong> Жахливі або привабливі бачення вашого остаточного вироку відволікають вас від поточного завдання. Ви отримуєте штраф статусу -2 для кидків ініціативи.</p>"
    },
    "Pharasma - Moderate Boon": {
      "name": "Pharasma - помірне благо",
      "description": "<p><strong>Помірне благо</strong> Ви отримуєте більший контроль над енергіями життя та смерті.</p>\n<p>Ваші удари завдають 1 позитивної шкоди нежиті.</p>\n<p>Ваші заклинання, які завдають позитивної шкоди нежиттю, отримують бонус статусу +1 до шкоди за рівень заклинання, а ваші заклинання, які зцілюють живих, отримують бонус статусу +1 до очок життя, відновлених за рівень заклинання.</p>"
    },
    "Pharasma - Moderate Curse": {
      "name": "Pharasma - помірне прокляття",
      "description": "<p><strong>Помірне прокляття (щодня)</strong> Доля повертається проти вас і відкриває жахливі ознаки. Ворожіння на кшталт <em>@UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X]</em>, зроблені вами або пов’язані з вами, завжди навіюють горе. Один раз на день після вашої спроби перевірити, GM може зробити результат кидка натуральною 1.</p>"
    },
    "Rovagug - Major Boon": {
      "name": "Ровагаг - Велике благо",
      "description": "<p><strong>Головне благо</strong> Ви можете зламати поверхню Голаріона, прискоривши звільнення Грубого Звіра. Ви отримуєте @UUID[Compendium.pf2e.feats-srd.FMjihpGLn9eQ14Gw] варварський подвиг.</p>"
    },
    "Rovagug - Major Curse": {
      "name": "Rovagug - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Ви корисні лише як маяк руйнування.</p>\n<p>Ви назавжди @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ], лютуєте проти всього, що потрапить вам на очі, і ви завдаєте додатково 18 шкоди беззбройними та збройними ударами.</p>"
    },
    "Rovagug - Minor Boon": {
      "name": "Rovagug - Мале благо",
      "description": "<p><strong>Дрібне благо (одноразове використання)</strong> Ваша атака стає більш руйнівною. Одного разу одна з ваших невдалих або успішних атак стає критичним ударом, і ваша атака зі зброєю або без зброї отримує смертоносну рису d12 для цієї атаки, замінюючи будь-яку смертоносну рису, яку вона вже мала.</p>\n<p>Ровагуг зазвичай надає цю перевагу, коли критичний удар може знищити щось дорогоцінне чи значне.</p>"
    },
    "Rovagug - Minor Curse": {
      "name": "Rovagug - Мале прокляття",
      "description": "<p><strong>Невелике прокляття</strong> Щоразу, коли вас ув’язнюють, ви б’єтеся й тремтите, коли ваш розум сповнюється відчаєм.</p>\n<p>Кожного разу, коли вас обмежують чи іншим чином ув’язнюють (наприклад, відправляють у в’язницю), ви також @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] і @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 2}.</p>"
    },
    "Rovagug - Moderate Boon": {
      "name": "Ровагаг - помірне благо",
      "description": "<p><strong>Помірне благо</strong> Ви можете пожерти все. Твій рот перетворюється на жахливу округлу пащу комах із голчастими зубами.</p>\n<p>Ви отримуєте атаку без зброї, яка завдає 1d8 колючої шкоди.</p>\n<p>Крім того, ви можете з’їсти все, що можете помістити в горло, навіть каміння чи маленькі предмети.</p>\n<p>Ви отримуєте бонус статусу +4 до порятунків у результаті з’їдання чогось, наприклад хвороб, отрут чи інших наслідків проковтнутого предмета. Це не дозволяє перетравлювати магічні предмети, які інакше було б важко або неможливо знищити, наприклад прокляті предмети чи артефакти.</p>"
    },
    "Rovagug - Moderate Curse": {
      "name": "Ровагаг - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Ваш руйнівний гнів прагне залишитися розкутим.</p>\n<p>Будь-яка броня, яку ви носите, автоматично стає @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]. Інші предмети у вашому розпорядженні час від часу стають @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3] з часом.</p>"
    },
    "Sarenrae - Major Boon": {
      "name": "Саренре - Велике благо",
      "description": "<p><strong>Велике благо</strong> Ви є голосом миру та реабілітації.</p>\n<p>Коли ви виконуєте перевірку @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6] чогось, натомість отримуєте критичний успіх.</p>\n<p>Крім того, усі істоти, окрім демонів, нежиті та безглуздих істот, дають вам один шанс висловитися та зробити запити перед вступом у бій. Якщо ви або ваш союзник будь-коли використовуєте час із моменту запиту, щоб отримати перевагу в наступному бою (наприклад, застосовуючи підготовчі заклинання, займаючи позицію для бою або чекаючи підготовчих заклинань вашого опонента), Саренрае негайно скасовує це благо, або, можливо, проклинає свого союзника.</p>"
    },
    "Sarenrae - Major Curse": {
      "name": "Sarenrae - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Sarenrae обмежує вашу здатність завдавати шкоди іншим.</p>\n<p>Усі атаки, які ви робите, заклинання, які ви використовуєте, та інші джерела шкоди, які ви завдаєте, не є смертельними, окрім злихів і нежиті, і ви ніколи не можете зробити їх смертельними.</p>\n<p>Ви завдаєте мінімальної шкоди, за винятком злидарів і нежиті.</p>\n<p>Усі істоти, крім демонів і нежиті, отримують бонус статусу +4 до свого КЗ і рятувальних кидків від ваших атак та інших ефектів.</p>"
    },
    "Sarenrae - Minor Boon": {
      "name": "Sarenrae - Мале благо",
      "description": "<p><strong>Дрібне благо (одноразове використання)</strong> Ваші цілющі руки благословенні теплим полум’ям.</p>\n<p>Одного разу, коли ви зцілюєте іншу істоту, замість того, щоб зцілювати її на звичайну кількість, ви зцілюєте істоту до повних очок життя, незалежно від того, скільки шкоди вона отримала.</p>\n<p>Зазвичай Sarenrae надає цю благодать за надзвичайно серйозних обставин.</p>"
    },
    "Sarenrae - Minor Curse": {
      "name": "Sarenrae - Мале прокляття",
      "description": "<p><strong>Невелике прокляття</strong> Сонце палить вас за ваші провини. Ви отримуєте сонячний опік, який назавжди стає @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm].</p>"
    },
    "Sarenrae - Moderate Boon": {
      "name": "Sarenrae - Помірне благо",
      "description": "<p><strong>Помірне благо</strong> Ваш клинок спалює непоправне. Ваші атаки завдають додаткової шкоди від вогню 1d6, яка ігнорує опір вогнем.</p>"
    },
    "Sarenrae - Moderate Curse": {
      "name": "Sarenrae - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Сонце освітлює все, що ви говорите.</p>\n<p>Ви стаєте не в змозі говорити @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72], а якщо ви намагаєтеся це зробити, натомість ви нав’язливо випалюєте правду з спірного питання. Ви все ще можете приховувати інформацію або брехати через замовчування.</p>"
    },
    "Shelyn - Major Boon": {
      "name": "Шелін — Велике благо",
      "description": "<p><strong>Головна благодать</strong> Ваша внутрішня краса та любов оточують вас аурою.</p>\n<p>До тих пір, поки ви не робите злих волі, усі істоти, окрім демонів, нежиті та безглуздих створінь, починають ставитись до вас дружньо, якщо тільки вони не були б корисними замість цього. Це не означає, що вони готові змінити своє життя чи плани заради вас, і це благо не запобігає погіршенню їхнього ставлення, якщо ви намагаєтеся їм перешкодити. Цей ефект не діє проти божеств і подібних могутніх істот.</p>\n<p>Крім того, любов, якою ви ділитеся з друзями, надихає їх. Ви та ваші союзники отримуєте статусний бонус +3 до рятувальних кидків і перевірки навичок, доки ви можете бачити один одного.</p>"
    },
    "Shelyn - Major Curse": {
      "name": "Shelyn - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Ті, хто поширює нещастя через фальшиве кохання, стикаються з найбільшим прокляттям Шелін.</p>\n<p>Ви втрачаєте здатність відрізняти будь-яку живу істоту від іншої за зовнішнім виглядом, голосом, запахом або подібними сенсорними засобами. Ви можете визначити фізичний розмір (щоб не сплутати мураху з конем), але нічого більше.</p>\n<p>Якби ви були просто дрібними, кожна істота, яку ви бачите, мала б загальні м’які риси обличчя, але якщо ваші вчинки були мерзенними, ви бачите лише обличчя тих, кого ви скривдили.</p>"
    },
    "Shelyn - Minor Boon": {
      "name": "Shelyn - Мале благо",
      "description": "<p><strong>Дрібна винагорода</strong> Одного разу, коли ви кидаєте невдачу під час перевірки дипломатії, натомість ви отримуєте критичний успіх.</p>\n<p>Шелін зазвичай надає цей бонус лише тоді, коли перевірка дипломатії служить для збільшення любові або пропонує шанс спокути.</p>"
    },
    "Shelyn - Minor Curse": {
      "name": "Shelyn - Мале прокляття",
      "description": "<p><strong>Незначне прокляття</strong> Ваше серце стискається від докорів сумління. Кожного дня ви @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18], коли певний проступок знову і знову відтворюється у вашому розумі у почутті провини.</p>\n<p>Ви не можете усунути цей стан, хоча він настільки зменшується, що ви можете швидко їсти та пити, коли це необхідно. Якщо ви загладжуєте чи іншим чином щиро прагнете викупити проступок, стан @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] повністю зникає того дня.</p>"
    },
    "Shelyn - Moderate Boon": {
      "name": "Shelyn - Помірне благо",
      "description": "<p><strong>Помірне благо</strong> Ви надихаєтеся створювати великі твори та стати віртуозом у всіх мистецтвах. Ви отримуєте досягнення @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o] та @UUID[Compendium.pf2e.feats-srd.lFwfUvH2708rl6i3] у всіх категоріях Крафта та продуктивності.< /p>"
    },
    "Shelyn - Moderate Curse": {
      "name": "Шелін - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Інші підсвідомо визнають ваші минулі зради.</p>\n<p>Щоразу, коли ви намагаєтеся перевірити дипломатичність і кидаєте невдачу, натомість ви отримуєте критичну невдачу, а якщо ви кидаєте критичний успіх, натомість отримуєте успіх.</p>"
    },
    "Shizuru - Major Boon": {
      "name": "Шизуру - Велике благо",
      "description": "<p><strong>Головне благо:</strong> Шизуру дарує вам золотий обладунок, зроблений із сонячного світла, або перетворює вашу улюблену броню, щоб отримати цей аспект. Раз на годину, поки ви носите броню, якщо атака знижує ваші очки здоров’я до 0, натомість атака повністю скасовується.</p>"
    },
    "Shizuru - Major Curse": {
      "name": "Shizuru - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> ті, хто розпалює особистий гнів Шизуру, викликають ненависть усіх її підданих. Усі імперські дракони та тварини, яких ви зустрічаєте, автоматично стають ворожими до вас, і ви отримуєте слабкість 15 до зброї дихання дракона.</p>"
    },
    "Shizuru - Minor Boon": {
      "name": "Шизуру - мінор Бун",
      "description": "<p><strong>Дрібна користь:</strong> ваші атаки допомагають знищити темряву. Коли ви успішно завдаєте удару ворогу, ваша зброя світиться яскравим світлом на відстані 60 футів протягом 1 хвилини. Це світловий ефект із рівнем протидії, який дорівнює половині вашого рівня, округленого в більшу сторону.</p>"
    },
    "Shizuru - Minor Curse": {
      "name": "Shizuru - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> ваше обладнання обертається проти вас за ганебний вчинок. Наступного разу, коли ви атакуєте, ваша зброя чи броня отримує стан @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3].</p>"
    },
    "Shizuru - Moderate Boon": {
      "name": "Шизуру - помірне благо",
      "description": "<p><strong>Помірне благо:</strong> світло Шизуру проходить через ваш клинок. Ваша зброя та напади без зброї завдають додатково 1d6 шкоди від вогню або 1d6 хорошої шкоди; ви вибираєте щоразу, коли атакуєте.</p>"
    },
    "Shizuru - Moderate Curse": {
      "name": "Шизуру - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> Шизуру постановляє, що її світло більше не є вашим союзником. Ви отримуєте @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.I0HYG0ctCLP5JRsW].</p>"
    },
    "Sivanah - Major Boon": {
      "name": "Сівана - Велике благо",
      "description": "<p><strong>Велика перевага:</strong> ви поширюєте свої ілюзії на більшу територію. Ви можете призначити область для постійного отримання ефектів <em>@UUID[Compendium.pf2e.spells-srd.HBJPsonQnWcC3qdX]</em>. Усі істоти в цій зоні отримують ефекти ілюзорного маскування, змінюючи свої форми за вашим бажанням. Ви можете призначити нову область як 1-хвилинну дію, але при цьому буде відхилено будь-які раніше визначені області.</p>"
    },
    "Sivanah - Major Curse": {
      "name": "Сівана - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> дзеркала розбиваються щоразу, коли ви перетинаєте їхні шляхи. Вас не можна приховати будь-якою магією ілюзії (заклинання автоматично спрацьовує), і всі істоти, які бачать вас, знають вашу справжню особу.</p>"
    },
    "Sivanah - Minor Boon": {
      "name": "Sivanah - Мале благо",
      "description": "<p><strong>Дрібна перевага:</strong> Сівана заважає вашим ворогам зняти з вас вуаль. Одного разу, коли ворог кидає успіх на перевірку сприйняття, щоб не повірити вашій ілюзії, натомість отримує критичну помилку. Сівана зазвичай надає цю перевагу, щоб захистити складний або непрямий ілюзорний обман, і вона ніколи не використовує її для покращення ефекту шкідливої ілюзії.</p>"
    },
    "Sivanah - Minor Curse": {
      "name": "Sivanah - Мале прокляття",
      "description": "<p><strong>Невелике прокляття:</strong> ваше волосся набуває різноманітних кольорів, які неможливо змінити за допомогою звичайних чи магічних засобів, і воно якимось чином виростає з-під будь-якої шапки, шарфа чи іншого головного убору, призначеного для маскування. це. Ви отримуєте штраф статусу -2 за перевірку навичок обману @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE] будь-кого іншого.</p>"
    },
    "Sivanah - Moderate Boon": {
      "name": "Сівана — помірне благо",
      "description": "<p><strong>Помірне благо:</strong> Ви носите завісу ілюзії, куди б не пішли. Ви можете використовувати <em>@UUID[Compendium.pf2e.spells-srd.i35dpZFI7jZcRoBo]</em> за бажанням як вроджене божественне заклинання.</p>"
    },
    "Sivanah - Moderate Curse": {
      "name": "Сівана - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> ті, хто зраджує секрети інших, виявляють власні секрети. Кожна людина, від якої ви зберігаєте таємницю, негайно дізнається одну з ваших таємниць, пов’язану з цією людиною. Це прокляття не розкриває секрети інших людей, які ви зберігаєте, лише ваші власні.</p>"
    },
    "Torag - Major Boon": {
      "name": "Тораг - Велике благо",
      "description": "<p><strong>Головна перевага</strong> Вартувати чи охороняти локацію вважається для вас відпочинком, не даючи вам бути @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] через відсутність відпочинку, поки ви стоїте на сторожі принаймні 6 годин на день.</p>\n<p>Ви можете відновити ваші Точки фокусування (якщо вони у вас є), стоячи на варті на додаток до будь-яких інших доступних варіантів.</p>\n<p>Перебуваючи на варті, ви отримуєте бонус статусу +4 до сприйняття, щоб помічати засідки та інші небезпеки, що наближаються.</p>\n<p>Поки ви тримаєте щит, ви завжди захищаєтеся під час дослідження, не потребуючи руху на половині вашої швидкості, і ви також можете виконувати іншу дослідницьку діяльність.</p>\n<p>Коли ви використовуєте щит, його Твердість збільшується на 5.</p>"
    },
    "Torag - Major Curse": {
      "name": "Тораг - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Ви назавжди вигнані зі свого дому. Члени вашої спільноти ставляться до вас на два щаблі гірше, тобто ті, хто допомагав, тепер байдужі, ті, хто був дружелюбним, тепер недружні, а всі інші тепер ворожі. Це не обов’язково призводить до насильства, але ворожі члени спільноти зазвичай прагнуть вашого постійного вигнання.</p>"
    },
    "Torag - Minor Boon": {
      "name": "Тораг - Мале благо",
      "description": "<p><strong>Дрібне благо (одноразове використання)</strong> Тораг ремонтує ваше обладнання, щоб ви могли продовжувати своє чування.</p>\n<p>Один раз щит, зброя чи інший предмет, який ви тримаєте або носите, відновлює всі свої очки життя. Твердість предмета подвоюється протягом 1 хвилини.</p>\n<p>Тораг може надати цей бонус так само, як предмет було б знищено, запобігаючи знищенню предмета.</p>\n<p>Інколи він дає це благо, щоб відновити предмет, важливий для історії гномів, який уже повністю знищено.</p>"
    },
    "Torag - Minor Curse": {
      "name": "Тораг - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття</strong> Неякісна майстерність дає про себе знати. Щоразу, коли предмет, який ви використовуєте, отримує пошкодження, він @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3].</p>"
    },
    "Torag - Moderate Boon": {
      "name": "Тораг - Помірне благо",
      "description": "<p><strong>Помірне благо</strong> Тораг і його послідовники вважають вас родиною.</p>\n<p>Ви отримуєте наслідки одного подвигу родоводу гномів за вибором Торага, навіть якщо ви не гном, якщо зберігаєте благословення Торага.</p>"
    },
    "Torag - Moderate Curse": {
      "name": "Тораг - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Ви повинні підтвердити свої навички володіння ремеслом, надавши власне спорядження.</p>\n<p>Ви отримуєте бонуси лише за предмети, які робите самі.</p>"
    },
    "Tsukiyo - Major Boon": {
      "name": "Цукійо - Велике благо",
      "description": "<p><strong>Головна благодать:</strong> Цукійо поділяє частину його власної природи та може повернути улюблену душу тим самим шляхом, яким ішов сам. Наступного разу, коли ви помрете, ви миттєво відновите повне здоров’я та втратите будь-які негативні умови, які у вас були.</p>"
    },
    "Tsukiyo - Major Curse": {
      "name": "Tsukiyo - Головне прокляття",
      "description": "<p><strong>Головне прокляття:</strong> коли Цукійо дійсно втрачає терпіння з кимось, він змушує їх відчути на собі труднощі інших. Щоразу, коли ви торкаєтеся іншої істоти або інша істота торкається вас, ви негайно отримуєте будь-які негативні прокляття, хвороби та умови, від яких вони страждають. Ці ефекти поширюються на вас, навіть якщо ви @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR] удар іншої істоти або істота завдає вам удару.</p>"
    },
    "Tsukiyo - Minor Boon": {
      "name": "Цукійо - Мале благо",
      "description": "<p><strong>Невеликий подарунок:</strong> найпростіший вияв вдячності Цукійо — це дар ясності. Одного разу, коли ви кидаєте невдачу на захисному кидку проти психічного ефекту, натомість ви отримуєте критичний успіх. Цукійо зазвичай надає цей дар проти особливого значущого психічного ефекту.</p>"
    },
    "Tsukiyo - Minor Curse": {
      "name": "Tsukiyo - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття:</strong> ті, хто ображає Цукійо, виявляють, що світло активно уникає їх. Ви втрачаєте будь-який зір за слабкого освітлення або темний зір, і ви сприймаєте всі рівні освітленості як один щабель нижче.</p>"
    },
    "Tsukiyo - Moderate Boon": {
      "name": "Цукійо - помірне благо",
      "description": "<p><strong>Помірна благодать:</strong> Цукійо стежить за вами та охороняє ваш сон. Вам гарантовано спокійний нічний відпочинок незалежно від того, в яких умовах ви спите. Навіть кошмари та подібні здібності не можуть порушити ваш сон, якщо вони не походять від божества, артефакту чи подібного потужного джерела.</p>"
    },
    "Tsukiyo - Moderate Curse": {
      "name": "Цукійо - помірне прокляття",
      "description": "<p><strong>Помірне прокляття:</strong> якщо Цукійо когось особливо образив, вони можуть опинитися в омані місячного світла. Коли ви намагаєтеся зорієнтуватися чи знайти щось уночі, якщо ви кинете успішний або критичний успіх у перевірці сприйняття, перевірці на виживання чи іншій перевірці, натомість ви отримуєте невдачу.</p>"
    },
    "Urgathoa - Major Boon": {
      "name": "Ургатоа — Велике благо",
      "description": "<p><strong>Головне благо</strong> Коли ви заражаєтеся, ви відчуваєте гарячкові сни, наповнені розумінням.</p>\n<p>Отримавши хворобу, ви отримуєте ефекти <em>@UUID[Compendium.pf2e.spells-srd.qsNeG9KZpODSACMq]</em> з собою як ціллю, доки хвороба не припиниться. </p>"
    },
    "Urgathoa - Major Curse": {
      "name": "Urgathoa - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Ургатоа вчить вас, що безглузде життя в рабстві смерті та моралі неодмінно закінчиться трагедією.</p>\n<p>У вас розвивається невиліковна виснажлива хвороба, через яку ви @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] 2, @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] і не можете рухатися, окрім як @UUID[Compendium.pf2e.actionspf2e.Tj055UcNm6UEgtCg]. Ця хвороба ніколи не прогресує далі, щоб убити вас, але вона передається вашим друзям і коханим лише на очах, знищуючи їх до смерті на ваших очах і змушуючи їх повставати як нежить, щоб переслідувати вас.</p>"
    },
    "Urgathoa - Minor Boon": {
      "name": "Urgathoa - Мале благо",
      "description": "<p><strong>Дрібне благо</strong> Ви бенкетуєте здобиччю життя та смерті. Ви отримуєте переваги спадщини @UUID[Compendium.pf2e.heritages.gyoN45SVfRZwHMkk] незалежно від вашого походження. Якщо ви вже маєте цю спадщину, бонус обставин збільшується до +4.</p>"
    },
    "Urgathoa - Minor Curse": {
      "name": "Urgathoa - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття</strong> Ви повинні зловживати або брати участь у заборонених бенкетах, перш ніж хоч трохи насититися.</p>\n<p>Вам потрібно їсти в 20 разів більше їжі, ніж зазвичай, щоб уникнути голоду, хоча ви завжди відчуваєте голод, незалежно від того, скільки ви їсте.</p>\n<p>Якщо ви їсте м’ясо та кров розумних істот, вам потрібно їсти лише нормальну кількість такої їжі, і ваш голод вгамується.</p>"
    },
    "Urgathoa - Moderate Boon": {
      "name": "Urgathoa - Помірне благо",
      "description": "<p><strong>Помірне благословення</strong> Ургатоа благословляє вас як одного зі своїх дітей. Ви отримуєте негативне зцілення.</p>"
    },
    "Urgathoa - Moderate Curse": {
      "name": "Urgathoa - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Ургатоа позбавляє вас позитивної енергії, не даруючи вам благословення нежиті. Ви зазнаєте шкоди від позитивних ефектів і не відновлюєте з них очок здоров’я, як якщо б ви були нежиттю або мали негативне зцілення, але вам все одно шкодять негативні ефекти, як зазвичай.</p>"
    },
    "Zon-Kuthon - Major Boon": {
      "name": "Зон-Кутон — Велике благо",
      "description": "<p><strong>Головне благо</strong> Тіні глибше навколо вас. @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8] і більший темнозір не можуть проникнути в темряву на відстані 60 футів від вас, але ви можете нормально бачити крізь неї.</p>"
    },
    "Zon-Kuthon - Major Curse": {
      "name": "Зон-Кутон - Головне прокляття",
      "description": "<p><strong>Головне прокляття</strong> Зон-Кутон забирає вашу радість, залишаючи лише біль.</p>\n<p>Ви назавжди втрачаєте те, що найбільше цінуєте, і втрачаєте здатність відчувати радість. Ви не можете отримати вигоду від емоцій, заснованих на позитивних емоціях.</p>\n<p>Якщо Зон-Кутон відчуває, що ви готові зректися, знищити, понівечити або катувати те, що вам колись найбільше дорожило, він може повернути це вам, щоб дозволити вам це зробити.</p>"
    },
    "Zon-Kuthon - Minor Boon": {
      "name": "Зон-Кутхон - Мале благо",
      "description": "<p><strong>Дрібне благо (одноразове використання)</strong> Повелитель півночі перетворює вашу кров і біль на ланцюги темряви опівночі, щоб знищити ваших ворогів.</p>\n<p>Один раз протягом 1 хвилини, коли ви отримуєте рубаючу, пронизливу чи кровотечу, ланцюги вириваються з вашого тіла, впливаючи на істот у лінії від вашої позиції в напрямку атаки (або у напрямку, який ви виберете для кровотеча або якщо ви самі завдаєте шкоди) з ефектом заклинання <em>@UUID[Compendium.pf2e.spells-srd.k34hDOfIIMAxNL4a]</em>, рівень якого дорівнює половині вашого рівня, округленого вгору і чий КС є вашим найвищим КС заклинання (або 10 + ваш рівень + модифікатор мудрості, якщо у вас немає КС заклинання).</p>"
    },
    "Zon-Kuthon - Minor Curse": {
      "name": "Зон-Кутон - Мале прокляття",
      "description": "<p><strong>Дрібне прокляття</strong> Ви оточені спектральними ланцюгами, які змушують вас завжди бути @UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7] і мають ті самі ефекти, що й броня з властивістю шуму .</p>"
    },
    "Zon-Kuthon - Moderate Boon": {
      "name": "Зон-Кутон - Помірне благо",
      "description": "<p><strong>Помірне благо (щодня)</strong> Щоранку, під час ваших щоденних приготувань, шрами збираються у слова на вашому тілі.</p>\n<p>Шрами функціонують як сувій божественного заклинання за вибором Зон-Кутона.</p>\n<p>Після того, як ви використаєте сувій або отримаєте магічне зцілення, благодать зникає на день, хоча деякі або всі шрами можуть залишитися як нагадування.</p>"
    },
    "Zon-Kuthon - Moderate Curse": {
      "name": "Зон-Кутон - помірне прокляття",
      "description": "<p><strong>Помірне прокляття</strong> Ви розділяєте біль інших, і навіть незначні рани завдають вам неймовірного болю.</p>\n<p>Коли ви бачите (або іншим чином відчуваєте), як істота отримує пошкодження, ви отримуєте [[/r 1d6]] психічної шкоди.</p>\n<p>Щоразу, коли ви отримуєте пошкодження будь-яким іншим способом, ніж від першої частини цього прокляття, ви отримуєте [[/r 1d6]] психічної шкоди від посилення болю та @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] . Психічна шкода від цього закляття ігнорує будь-який ваш опір психічній шкоді.</p>"
    }
  }
}