{
  "label": "Ефекти кампанії",
  "entries": {
    "Effect: Burned Mouth and Throat (Linguistic)": {
      "name": "Ефект: обпалений рот і горло (лінгвістичний)",
      "description": "<p>Опікає рот і горло, даючи -1 штраф за лінгвістичні перевірки та DC на 1 годину.</p>"
    },
    "Effect: Burned Mouth and Throat (No Singing or Yelling)": {
      "name": "Ефект: обпалений рот і горло (без співу чи крику)",
      "description": "<p>Той, хто п'є, не може кричати або співати протягом 8 годин.</p>"
    },
    "Effect: Burned Tongue (Linguistic)": {
      "name": "Ефект: спалений язик (лінгвістичний)",
      "description": "<p>Опікає язик, даючи -1 штраф за лінгвістичні перевірки та DC на 1 хвилину.</p>"
    },
    "Effect: Burned Tongue (No Singing or Yelling)": {
      "name": "Ефект: обпалений язик (без співу чи крику)",
      "description": "<p>Той, хто п'є, не може кричати чи співати протягом 1 години.</p>"
    },
    "Effect: Extreme stomach cramps": {
      "name": "Ефект: сильні спазми в животі",
      "description": "<p>Ви не можете добровільно вживати нічого, навіть інші напої, протягом 8 годин</p>"
    },
    "Effect: Heart Break": {
      "name": "Ефект: розбите серце",
      "description": "<p>До кінця свого наступного ходу кожен ворог у радіусі 60 футів від Нарцели отримує -1 штраф на предмети для збереження Вілла.</p>"
    },
    "Effect: Heightened awareness": {
      "name": "Ефект: Підвищена обізнаність",
      "description": "<p>Підвищена обізнаність, надаючи бонус +1 до перевірки сприйняття @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] протягом 8 годин</p>"
    },
    "Effect: Hope or Despair (Critical Success)": {
      "name": "Ефект: надія чи відчай (критичний успіх)",
      "description": "<p>Шелін бачить у цій істоті шанс повернути святиню до слави, і замість того, щоб сповнювати їх відчаєм, притулок сповнює їх надією. Окрім бажання перемогти зло, яке заполонило святиню, істота має бажання відновити святиню. Точні деталі про природу зла, що наповнює святиню, невідомі, крім того, щоб попередити персонажа про те, що в стінах святині є щось жахливе. Істоті не потрібно діяти згідно з цими спонуканнями, але поки вони переслідують одну з цілей, вони отримують бонус статусу +1 до всіх перевірок, залишаючись у зоні святині. GM визначає, чи зараховується перевірка для досягнення цієї мети (принаймні, усі бойові перевірки, зроблені проти ворогів у решті пригоди, зараховуються).</p>"
    },
    "Effect: Hope or Despair (Failure or Critical Failure)": {
      "name": "Ефект: надія чи розпач (провал чи критичний провал)",
      "description": "<p><strong>Невдача</strong> Почуття смутку та відчаю спливають у свідомості істоти. Протягом наступної години істота отримує -1 штраф до всіх рятівних кидків проти ментальних ефектів; цей штраф збільшується до -2 штрафу проти емоцій, психічних ефектів. Цей ефект має рису прокляття.</p>\n<p><strong>Критична помилка</strong> Як помилка, але наслідки зберігаються, доки зелена ведма Тулвак контролює святиню.</p>"
    },
    "Effect: Immediate and Intense Headache": {
      "name": "Ефект: миттєвий і сильний головний біль",
      "description": "<p>Негайний та інтенсивний головний біль, що спричиняє слабкість 5 до психічного ураження протягом 8 годин</p>"
    },
    "Effect: Improved reflexes": {
      "name": "Ефект: Поліпшення рефлексів",
      "description": "<p>Покращено рефлекси, надаючи бонус +1 до збереження Reflex протягом 8 годин</p>"
    },
    "Effect: Keen insight": {
      "name": "Ефект: глибоке розуміння",
      "description": "<p>Досконале розуміння, надання бонусу +1 до перевірки сприйняття @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw] протягом 8 годин</p>"
    },
    "Effect: Manipulate Luck - Drusilla (Good)": {
      "name": "Ефект: Маніпулювання удачею - Друзилла (Добре)",
      "description": "<p>Уражена істота може кинути двічі в одному кидку d20 протягом наступного дня та використати вищий результат.</p>"
    },
    "Effect: Reflection of Life (Fast Healing)": {
      "name": "Ефект: відображення життя (швидке загоєння)",
      "description": "<p>Ви отримуєте швидке зцілення протягом 1 хвилини. Ця кількість швидкого зцілення починається з 3 і збільшується на 1 за кожні 2 рівні після 5 рівня.</p>"
    },
    "Geb's Blessing": {
      "name": "Благословення Геба",
      "description": "<p>Кожен персонаж отримує 20 опірності двом із наведених нижче типів шкоди за вибором: кислота, биття, холод, електрика, вогонь, негативна, пронизлива, отрута, позитивна, різка або звукова. Вони також отримують 40 тимчасових очок життя на 24 години. Нарешті, кожен персонаж отримує наступні дві спеціальні здібності, кожну з яких можна використовувати один раз.</p>\n<p>@UUID[Compendium.pf2e.adventure-specific-actions.MgSwLes5lp3TE1ZV]</p>\n<p>@UUID[Compendium.pf2e.adventure-specific-actions.TM4pOPSM9r7XEM64]</p>"
    },
    "Mixed Drink: Dancing Lights": {
      "name": "Змішаний напій: танцюючі вогні",
      "description": "<p>Ви можете використати <em>@UUID[Compendium.pf2e.spells-srd.kl2q6JvBZwed4B6v]</em> один раз протягом наступного дня.</p>"
    },
    "Mixed Drink: Guidance": {
      "name": "Змішаний напій: Керівництво",
      "description": "<p>Ви можете застосувати <em>@UUID[Compendium.pf2e.spells-srd.izcxFQFwf3woCnFs]</em> як первісну здатність один раз протягом наступного дня.</p>"
    },
    "Mixed Drink: Luck": {
      "name": "Змішаний напій: удача",
      "description": "<p>Ви отримуєте трохи удачі: один раз протягом наступних 8 годин, коли ви намагаєтеся виконати захисний кидок або перевірити навички, ви можете кинути двічі та отримати вищий результат. Це ефект удачі.</p>"
    },
    "Mixed Drink: Prestidigitation": {
      "name": "Змішаний напій: Prestidigitation",
      "description": "<p>Ви можете застосувати <em>@UUID[Compendium.pf2e.spells-srd.Qw3fnUlaUbnn7ipC]</em> як первісну здатність один раз протягом наступного дня.</p>"
    },
    "Resonant Reflection: Reflection of Life": {
      "name": "Резонансна рефлексія: рефлексія життя",
      "description": "<p>Під час відпочинку ви відновлюєте подвійну звичайну кількість очок життя (це означає, що ви подвоюєте свій модифікатор тілобудови, помножений на ваш рівень). Зцілення, яке ви отримуєте від тривалого відпочинку, так само подвоюється. Крім того, ви можете зосередити цю цілющу енергію, щоб ще більше прискорити природні процеси загоєння вашого тіла.</p>\n<hr/>\n<p><strong>Активувати</strong> <span class=\"pf2-icon\">2</span> envision</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ви отримуєте швидке зцілення 3 на 1 хвилину. Ця кількість швидкого зцілення збільшується на 1 за кожні 2 рівні, які ви маєте після 5 рівня.</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.DOxl0FDd21VMDOMP]</p>"
    },
    "Resonant Reflection: Reflection of Light": {
      "name": "Резонансне відображення: відбиття світла",
      "description": "<p>Ваші очі просякнуті внутрішнім світлом, яке не видно ззовні, але воно забезпечує вам темряву та здатність розрізняти кольори в темряві. Ви також можете сфокусувати це внутрішнє світло, щоб проявитися як блискучий промінь енергії з ваших очей.</p>\n<hr/>\n<p><strong>Активувати</strong> <span class=\"pf2-icon\">2</span> envision</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ви використовуєте <em>@UUID[Compendium.pf2e.spells-srd.DyiD239dNS7RIxZE]</em> як вроджене божественне заклинання, посилене до рівня заклинання, рівного половина вашого рівня округлена.</p>"
    },
    "Resonant Reflection: Reflection of Stone": {
      "name": "Резонансне відображення: Відображення каменю",
      "description": "<p>Ваше тіло наповнене стійкістю та довговічністю каменю. Ви захищені від впливу сильного холоду та сильної спеки. Крім того, ви також можете зосередити цю довговічність, щоб отримати додатковий ефект.</p>\n<hr/>\n<p><strong>Активувати</strong> <span class=\"pf2-icon\">2</span> envision</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ви використовуєте <em>@UUID[Compendium.pf2e.spells-srd.2BV2yYPfVJ5zirZt]</em> як вроджене божественне заклинання, посилене до рівня заклинання, що дорівнює половині ваш рівень округлений.</p>"
    },
    "Resonant Reflection: Reflection of Storm": {
      "name": "Резонансне відображення: Відображення бурі",
      "description": "<p>Ваше тіло звикло до руйнування, завданого природними силами. Ви отримуєте стійкість до пошкодження електрикою, що дорівнює вашому рівню. Ви не розглядаєте вітер як складну місцевість або більш складну місцевість під час польоту, і вас не може рухати вітер, якщо ви самі цього не захочете. Ви отримуєте бонус до статусу +1 за збереження від первинної магії. Крім того, ви можете поглинути цю відновлюючу енергію у своє тіло, щоб отримати наступний ефект.</p>\n<hr/>\n<p><strong>Активувати</strong> <span class=\"pf2-icon\">2</span> envision</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ви використовуєте <em>@UUID[Compendium.pf2e.spells-srd.4MOew29Z1oCX8O28]</em> (лише для себе) як божественне вроджене заклинання 8-го рівня і відновіть 1 точку фокусування.</p>"
    },
    "Resonant Reflection: Reflection of Water": {
      "name": "Резонансне відображення: відображення води",
      "description": "<p>Ваше тіло наповнюється есенцією води та адаптується до її присутності. Ви отримуєте швидкість запливу 10 футів і можете дихати під водою. Крім того, ви також можете зосередити цю спорідненість, щоб отримати додатковий ефект.</p>\n<hr/>\n<p><strong>Активувати</strong> <span class=\"pf2-icon\">2</span> envision</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ви використовуєте <em>@UUID[Compendium.pf2e.spells-srd.zfn5RqAdF63neqpP]</em> як вроджене божественне заклинання 5-го рівня. Площа води, яку ви контролюєте, збільшується на 10 футів у довжину та ширину на кожні 2 рівні, які ви маєте після 10 рівня.</p>"
    }
  }
}