{
  "label": "Глосарій здібностей родини істот",
  "entries": {
    "(Beheaded) Bleeding": {
      "name": "(Обезголовлений) Кровотеча",
      "description": "<p>Обезголовлений весь у слизовій крові. Ціль успішного Удару забризкана кров’ю, і вона має вдало виконати @Check[type:fortitude|dc:] збереження або стати @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18].</p>"
    },
    "(Beheaded) Entangling": {
      "name": "(Обезголовлений) Обплутування",
      "description": "<p>Довге пряме волосся тримається на голові обезголовленого. Його удари отримують здібность @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr].</p>"
    },
    "(Beheaded) Fiendish": {
      "name": "(Обезголовлений) Диявольський",
      "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>У обезголовленого спотворене, тривожне обличчя. Вороги, які починають свій хід у цій зоні, мають успішно виконати @Check[type:will|dc:] збереження або бути @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>"
    },
    "(Beheaded) Furious Headbutt": {
      "name": "(Обезголовлений) Furious Headbutt",
      "description": "<p><strong>Частота</strong> раз на раунд</p>\n<hr/>\n<p><strong>Ефект</strong> Обезголовлений робить дикий удар, застосовуючи штраф -2 до свого КБ до кінця наступного ходу. Якщо Удар завдає шкоди істоті, він завдає додаткової шкоди рівному рівню обезголовленого.</p>"
    },
    "(Beheaded) Giant": {
      "name": "(Обезголовлений) Велетень",
      "description": "<p>Обезголовлений, створений із голови велетня, є середньою істотою, яка отримує 2 рівні та одну або більше додаткових здібностей обезголовленого.</p>"
    },
    "(Beheaded) Lifesense 60 feet": {
      "name": "(Обезголовлений) Lifesense 60 футів",
      "description": "<p>Обезголовлений має неточний @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.sebk9XseMCRkDqRg] до 60 футів.</p>"
    },
    "(Beheaded) Whispering": {
      "name": "(Обезголовлений) Шепіт",
      "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Обезголовлений постійно шепоче перекручені заклинання невідомими мовами, таємними та мерзенними. Вороги, які входять або починають свій хід у цьому районі, повинні успішно виконати порятунок волі або мати @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]. Аура використовує помірний КС для рівня обезголовленого.</p>"
    },
    "(Blackfrost Dead) Blackfrost": {
      "name": "(Мертвий Блекфрост) Blackfrost",
      "description": "<p>Це страждання не можна зменшити нижче рівня 1, а також не можна вилікувати пошкодження від нього, доки не буде успішно вилікувано за допомогою <em>@UUID[Compendium.pf2e.spells-srd.OyFCwQuw8XRazsNr]</em> або аналогічний ефект; потім недугу можна усунути як звичайну хворобу. Істота, яка помирає від ушкоджень від холоду під час прокляття морозом, через 24 години повстає мертвою морозом. Blackfrost має рівень протидії 10.</p>\n<p><strong>Спасивний кидок</strong> @Check[type:fortitude|dc:27]</p>\n<p><strong>Етап 1</strong> [[/r 4d6[cold]]] (1 хвилина)</p>\n<p><strong>Стадія 2</strong> слабкість до холоду 5 і @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] (1 день)</p>\n<p><strong>Стадія 3</strong> слабкість до холоду 10 і @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] (1 день)</p>"
    },
    "(Blackfrost Dead) Blackfrost Breath": {
      "name": "(Мертвий Блекфрост) Blackfrost Breath",
      "description": "<p>Мертвий мороз різко дихає, потім видихає туман темно-синіх частинок морозу на @Template[type:emanation|distance:5]. Усі істоти в тумані стають @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W], а всі істоти за межами туману стають прихованими для істот у ньому. Туман зберігається протягом 1 хвилини. Істота, яка закінчує свій хід у тумані, піддається впливу морозу. Мертві з Blackfrost не можуть знову використовувати Blackfrost Breath для [[/br 1d4 #Recharge Blackfrost Breath]].</p>"
    },
    "(Blackfrost Dead) Ice Climb": {
      "name": "(Мертвий Блекфрост) Ice Climb",
      "description": "<p>Черний мороз може піднятися на лід так, ніби він має вказану швидкість підйому. Він ігнорує складну місцевість і більш складну місцевість із льоду та снігу та не ризикує впасти під час перетину льоду.</p>"
    },
    "(Blackfrost Dead) Mindburning Gaze": {
      "name": "(Мертвий Блекфрост) Mindburning Gaze",
      "description": "<p>Мертвий мороз прикуває свій жахливий погляд до істоти в радіусі 60 футів. Істота отримує [[/r 1d4[mental]]] за кожен рівень blackfrost dead (мінімум 2d4) зі збереженням @Check[type:will|dc:|basic:true]. У разі критичної помилки істота @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>"
    },
    "(Blackfrost Dead) Shattering Death": {
      "name": "(Мертвий Блекфрост) Shattering Death",
      "description": "<p>Коли загиблий мороз знищується, його тіло розбивається, як крихкий лід, наповнюючи повітря навколо хмарою холодних, гострих, як бритва, осколків льоду. Істоти на @Template[type:emanation|distance:10] отримують [[/r 1d8[cold]]] за рівень загибелі чорної морозу (мінімум 3d8), з @Check[type:reflex|dc:|basic:true] зберегти. Істоти, які критично провалили це збереження, також отримують [[/r 1d6[bleed]]].</p>"
    },
    "(Castrovelian) Extra Large": {
      "name": "(Кастровельська) Дуже великий",
      "description": "<p>Насичена атмосфера та доступ до великої кількості їжі роблять цю істоту більшою за свого аналога Голаріона. Розмір істоти збільшується на один крок (наприклад, від середнього до великого).</p>"
    },
    "(Castrovelian) Gaseous Adaptation": {
      "name": "(Кастровельська) Газова адаптація",
      "description": "<p>Істота, адаптована до атмосфери Кастровела, має вогнестійкість, що дорівнює її рівню, і слабкість до електрики, що дорівнює її рівню +2.</p>"
    },
    "(Clockwork Creature) Malfunction - Backfire": {
      "name": "(Заводна істота) Несправність - Зворотний вогонь",
      "description": "<p>Годинниковий механізм викидає @Check[type:flat|dc:5] на початку кожного свого ходу. У разі невдачі він має зворотний ефект, завдаючи [[/r 2d6[fire]]] шкоди на @Template[type:cone|distance:15], включно з самим собою (@Check[type:reflex|basic:true|dc: 0] збереження на стандартному КС для його рівня), і @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] цього ходу.</p>"
    },
    "(Clockwork Creature) Malfunction - Damaged Propulsion": {
      "name": "(Заводна істота) Несправність - пошкоджений двигун",
      "description": "<p>Годинниковий механізм втрачає [[/br 1d4 #Lost Hours]] робочого часу в кінці кожного свого ходу.</p>"
    },
    "(Clockwork Creature) Malfunction - Loose Screws": {
      "name": "(Заводна істота) Несправність - ослаблені гвинти",
      "description": "<p>У разі пошкодження годинниковий механізм робить спробу @Check[type:flat|dc:5]. У разі невдачі пластина його броні випадає. До КБ нараховується статусний штраф, що дорівнює кількості втрачених номерів (до -4).</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.lt2t24E4hiByHhi3]</p>"
    },
    "(Clockwork Creature) Wind-Up": {
      "name": "(Заводна істота) Wind-Up",
      "description": "<p>Щоб годинниковий механізм працював, його має завести інша істота унікальним ключем. Це займає 1 хвилину. Після заранення він залишається працездатним протягом зазначеного проміжку часу, як правило, 24 години, після чого він перестає помічати оточення та не може діяти, доки не буде заведено знову. Деякі здібності годинникових механізмів вимагають від них витратити частину часу, що залишився. Вони не можуть витрачати більше, ніж мають, і негайно вимикаються, коли у них залишається 0 часу. Якщо незрозуміло, коли востаннє заводили годинниковий механізм, більшість власників годинникових механізмів заводять усі годинникові механізми у встановлений час, зазвичай о 8 ранку.</p>\n<p>Годинниковий механізм, у записі якого вказано режим очікування, може перейти в режим очікування як активність із 3 діями. Його час роботи не зменшується в режимі очікування, але він може відчувати навколишнє середовище (зі штрафом -2 до сприйняття). Він не може діяти, за одним винятком: коли він сприймає істоту, він може вийти з режиму очікування як реакція (здійснюючи рух ініціативи, якщо необхідно).</p>\n<p>Істота може спробувати вимкнути пристрій, щоб завести годинниковий механізм (з КС, указаним у записі про заведення). За кожен успіх годинниковий механізм втрачає 1 годину робочого часу. Це можна зробити, навіть якщо годинниковий механізм знаходиться в режимі очікування.</p>"
    },
    "(Coven) Contribute Spell": {
      "name": "(Ковен) Додати заклинання",
      "description": "<p>Учасник ковену бере участь у створенні заклинання ковену; це заклинальна дія зі словесним ознакою. Якщо два члени ковену виконують цю дію, третій учасник може накласти будь-яке заклинання ковену за допомогою звичайних дій заклинання; це заклинання має бути використано протягом одного раунду двома членами ковену, які виконують цю дію, і істота, що виконує заклинання, має бути в межах 30 футів від них.</p>"
    },
    "(Coven) Locate Coven": {
      "name": "(Ковен) Знайдіть Ковен",
      "description": "<p>Істота вибирає ще одного члена свого ковену; вони можуть відчувати місцезнаходження та умови цього члена ковену незалежно від відстані, навіть якщо вони знаходяться на різних рівнях існування.</p>"
    },
    "(Coven) Share Senses": {
      "name": "(Ковен) Поділіться відчуттями",
      "description": "<p>Істота вибирає ще одного члена свого ковену; вони можуть відчувати те, що відчуває інший учасник у той час, незалежно від відстані, навіть якщо вони на різних рівнях існування.</p>"
    },
    "(Cryptid, Experimental) Augmented": {
      "name": "(Криптид, Experimental) Доповнено",
      "description": "<p>Експериментальний криптид є частково штучним і створений таким чином, щоб спеціально запобігати біологічним захворюванням і миттєвій смерті. Він отримує бонус обставин +2 до рятувальних кидків від ефектів смерті, хвороб і отрути.</p>"
    },
    "(Cryptid, Experimental) Clobber": {
      "name": "(Криптид, Experimental) Clobber",
      "description": "<p>Експериментальний криптид вражає істоту. Після удару істота штовхається на 5 футів (10 футів при критичному ударі) і збивається з @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]. Якщо це спричиняє зіткнення істоти з твердим предметом, істота отримує додаткову [[/r 1d10]]. Якщо експериментальний криптид має принаймні 5-й рівень, цей Удар завдає один додатковий кубик шкоди від зброї, а якщо експериментальний криптид має принаймні 15-й рівень, цей Удар завдає два додаткових кубика шкоди від зброї.</p>"
    },
    "(Cryptid, Experimental) Energy Wave": {
      "name": "(Криптид, Експериментальна) Енергетична хвиля",
      "description": "<p>Експериментальна криптида вивільняє @Template[type:line|distance:30] енергію певного типу для експериментальної криптиди (як правило, електрика або вогонь). Істоти в зоні отримують [[/r 1d6[damagetype]]] зі збереженням @Check[type:reflex|dc:|basic:true]. Експериментальний криптид може використовувати цю здібность кожні [[/r 1d4 #Energy Wave Recharge]]. Ця дія має ознаку типу шкоди. Якщо експерименти, які змінювали істоту, були магічними, ця дія також має рису евокації та рису, яка відповідає магічній традиції експериментів (таємна, божественна, окультна чи первинна).</p>"
    },
    "(Cryptid, Experimental) Operational Flaw": {
      "name": "(Криптид, Experimental) Операційний недолік",
      "description": "<p>Експериментальний криптид має недолік у конструкції, який можна виявити за допомогою успішної перевірки сприйняття @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] проти жорсткого КС рівня істоти. Експериментальний криптид має слабкість, що дорівнює його рівню до атак будь-якої істоти, яка успішно знайшла операційну помилку експерименту.</p>"
    },
    "(Cryptid, Experimental) Power Surge": {
      "name": "(Криптидний, експериментальний) стрибок напруги",
      "description": "<p>Експериментальний криптид використовує свої доповнення для посилення своїх атак. Він намагається виконати @Check[type:flat|dc:5]. У разі успіху експериментальний криптид завдає 1d6 додаткової шкоди своїми Ударами до кінця свого ходу. У разі невдачі експериментальний криптид отримує стільки шкоди. Пошкодження та риси для Power Surge такі ж, як і для Energy Wave. Ця додаткова шкода збільшується до 2d6, якщо експериментальний криптид має 9-й рівень або вище, 3d6, якщо експериментальний криптид має 15-й рівень або вище, і 4d6, якщо експериментальний криптид має 18-й рівень або вище.</p>"
    },
    "(Cryptid, Mutant) Explosive End": {
      "name": "(Криптид, Мутант) Вибуховий кінець",
      "description": "<p>Смерть мутанта-криптида відкриває останній сюрприз, коли він вибухає полум’ям, кислотою, купою токсичної сміття чи чогось ще незнайомішого. Виберіть тип шкоди, який відповідає мутантному криптиду. Коли воно гине, воно вибухає, завдаючи [[/r 1d6[damagetype]]] кожній істоті на @Template[type:emanation|distance:10] з @Check[type: reflex|dc:|basic:true] збереження проти стандартного КС рівня істоти. Шкода збільшується на 1d6 на 3-му рівні та на кожному непарному рівні після цього.</p>"
    },
    "(Cryptid, Mutant) Marrowlance": {
      "name": "(Криптид, Mutant) Marrowlance",
      "description": "<p>Криптид-мутант може змусити зі свого тіла виринути злісні кістяні списи. Істота може здійснювати беззбройні атаки на відстані. Використовуйте найвищий модифікатор атаки від найвищого удару істоти, а також шкоди від цього удару. Якщо він не має далеких атак, використовуйте помірну точність і низьку шкоду для рівня істоти. Беззбройні атаки Marrowlance мають дальність 60 футів і універсальну рису Р.</p>"
    },
    "(Cryptid, Mutant) Shifting Iridescence": {
      "name": "(Криптид, Mutant) Перехідна райдужність",
      "description": "<p>Щоразу, коли криптид-мутант отримує енергетичну шкоду, до якої він не стійкий або не має імунітету, після нормального отримання шкоди він отримує стійкість 5 до цього типу шкоди. Якщо він мав стійкість до іншого типу шкоди від зсуву райдужки, він замінює старий опір новим опором. Опір зростає до 10 на 9 рівні та 15 на 17 рівні.</p>"
    },
    "(Cryptid, Mutant) Unusual Bane": {
      "name": "(Криптид, Мутант) Незвичайний Бейн",
      "description": "<p>Криптид-мутант отримує незвичайну слабкість до певної біди, як-от відраза до шафрану або до звуків дитячого сміху. Перший раз, коли в кожному раунді істота наближається до 15 футів від свого бейну або взаємодіє з ним (наприклад, переступає через лінію шафрану або чує дитячий сміх), воно отримує кількість психічної шкоди, що дорівнює його рівню, і має спробувати @Check [type:will|dc:] зберегти за допомогою жорсткого КС для свого рівня. У разі помилки це @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix] (@UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix] у разі критичної помилки).</p>"
    },
    "(Cryptid, Primeval) Broken Arsenal": {
      "name": "(Криптид, Primeval) Зламаний арсенал",
      "description": "<p>Уламки зламаних клинків і списів, залишки незліченних невдалих спроб зруйнувати первісний криптид, залишаються в його тілі. Коли сусідня істота вдаряє первинний криптид атакою ближнього бою або іншим чином торкається його, ця істота отримує пронизливу шкоду, що дорівнює половині рівня первинного криптиду (мінімум 1 пошкодження).</p>"
    },
    "(Cryptid, Primeval) Grasp for Life": {
      "name": "(Криптид, Первісний) Grasp for Life",
      "description": "<p><strong>Частота</strong> раз на тиждень</p>\n<p><strong>Тригер</strong> Первісний криптид буде зменшено до 0 очок життя</p>\n<hr/>\n<p><strong>Ефект</strong> Бажання криптида до життя є другою природою, і його друге дихання дозволило йому вижити, коли інші його види вимерли. Істота відмахується від смерті. Замість того, щоб зменшуватись до 0 очок здоров’я, його очки здоров'я дорівнюють учетверо його рівня (або 4 очки здоров'я для істоти рівня 0).</p>"
    },
    "(Cryptid, Primeval) Shockwave": {
      "name": "(Криптид, Primeval) Ударна хвиля",
      "description": "<p>Первісний криптид створює ударну хвилю, тупаючи по землі, б’ючи хвостом по землі або роблячи інший подібний жорстокий, ударний удар. Істоти на землі в межах 30 футів від первісного криптиду отримують [[/r 1d6[bludgeoning]]] шкоди за рівень первісного криптиду (мінімум 2d6 шкоди) з @Check[type:reflex|dc:|basic:true ]. У разі критичної помилки істота також вибивається з @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60].</p>"
    },
    "(Cryptid, Primeval) Stench": {
      "name": "(Криптид, Первісний) Сморід",
      "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Істота, яка входить у еманацію або починає свій хід у еманації, має успішно виконати @Check[type:fortitude|dc:] збереження проти стандартного КС для рівня істоти або стати @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18 ] (плюс @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3], якщо він захворює через критичну помилку). Перебуваючи в еманації, уражені істоти отримують штраф за обставини -2, щоб врятуватися від хвороб і одужати від хворобливого стану. Істота, якій вдалося врятуватися, отримує тимчасовий імунітет на 1 хвилину.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.wX9L6fbqVMLP05hn]</p>"
    },
    "(Cryptid, Rumored) Burning Eyes": {
      "name": "(Криптид, за чутками) Палаючі очі",
      "description": "<p>Очі криптида характерні; можливо, вони горять яскраво-червоним у темну ніч. За чутками криптид отримує темний зір. Якщо базова істота вже має темний зір, вона отримує більший темний зір.</p>"
    },
    "(Cryptid, Rumored) Creature Obscura": {
      "name": "(Криптид, за чутками) Істота обскура",
      "description": "<p>Криптид фігурує в багатьох міських легендах, його можна впізнати за допомогою навичок «Суспільство» або «Знання», пов’язаних із сусіднім поселенням, окрім звичайних навичок. Однак багато відомостей про нього є сумнівними. КС розпізнати за чутками криптид неймовірно важко (а не дуже складно для більшості рідкісних істот), але всі невдачі ідентифікувати за чутками криптид отримують ефекти @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] skill feat.</p>"
    },
    "(Cryptid, Rumored) Howl": {
      "name": "(Криптид, Rumored) Вий",
      "description": "<p>За чутками, криптид кричить жалюгідним звуком, який не повинна видавати жодна жива істота. Кожна істота в @Template[type:emanation|distance:30] має спробувати зберегти @Check[type:will|dc:]. Істота, яка зазнає невдачі, — це @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] (або @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] у разі критичної невдачі). Істота, яка досягла успіху, отримує тимчасовий імунітет на 1 хвилину. КС — це високий КС для істоти, за чутками, рівня криптида.</p>"
    },
    "(Cryptid, Rumored) Hybrid Form": {
      "name": "(Криптидна, за чутками) гібридна форма",
      "description": "<p>Форма криптида перетворюється на особливу тварину, коли розповіді стають довшими. За чутками, криптид набуває швидкості або в норі, або в лазінні, або в плаванні, що дорівнює швидкості його землі.</p>"
    },
    "(Cryptid, Rumored) Obscura Vulnerability": {
      "name": "(Криптид, за чутками) Вразливість Obscura",
      "description": "<p>Криптид ослаблений тими, хто шукає його правду. Кожного разу, коли істота вдається під час перевірки відкликаних знань ідентифікувати криптид за чутками, криптид за чутками стає @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] (або @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR], якщо перевірка пригадування знань була критично успішною).</p>"
    },
    "(Cryptid, Rumored) Shifting Form": {
      "name": "(Криптид, за чутками) Зміна форми",
      "description": "<p>Криптид підтримується локалізованими розповідями чи звітами свідків. У результаті його зовнішність змінюється між різними зовнішніми ознаками. Якщо всі записи криптиду, за чутками, буде знищено або всі свідки помруть, криптид, за чутками, припиняє своє існування.</p>"
    },
    "(Cryptid, Rumored) Stalk": {
      "name": "(Криптид, Rumored) Стебло",
      "description": "<p><strong>Вимоги</strong> Криптид, за чутками, не виявлено</p>\n<hr/>\n<p><strong>Ефект</strong> Криптид, за чутками, швидко вистежує здобич із укриття. Це крокує, потім страйкує.</p>"
    },
    "(Cryptid, Rumored) Vanishing Escape": {
      "name": "(Криптид, за чутками) Vanishing Escape",
      "description": "<p>Криптид, за чутками, відривається та відходить на другий план. Він крокує, а потім ховається.</p>"
    },
    "(Divine Warden) Divine Destruction": {
      "name": "(Божественний наглядач) Божественне знищення",
      "description": "<p>Коли божественний наглядач знижується до 0  ОЗ, він виривається божественною енергією на @Template[type:emanation|distance:30], завдаючи [[/r 1d6[damage]]] шкоди за рівень. Ця шкода є або позитивною, або негативною, що визначається божественним шрифтом божества-покровителя (вибраного під час створення божественного наглядача, якщо божество пропонує вибір), і ця здібность отримує відповідну рису. Кожна істота в зоні має спробувати зберегти @Check[type:will|dc:|traits:damaging-effect] із наступними результатами.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Істота отримує половину шкоди.</p>\n<p><strong>Успіх</strong> Істота отримує повну шкоду.</p>\n<p><strong>Невдача</strong> Істота отримує повну шкоду і стає тимчасово проклятою божеством-покровителем. Істота стає @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] і @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] на 1 день; це ефект прокляття, який використовує КС порятунку волі як КС протидії.</p>\n<p><strong>Критична помилка</strong> Як помилка, за винятком того, що істота стає @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] і @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] .</p>"
    },
    "(Divine Warden) Divine Domain Spells": {
      "name": "(Божественний наглядач) Заклинання божественного домену",
      "description": "<p>Божественний наглядач обирає два володіння свого божества-покровителя. Божественний наглядач може використовувати заклинання основного домену для вибраних доменів. Божественний наглядач має пул фокусування в 1 точку фокусування. Він не може @UUID[Compendium.pf2e.actionspf2e.OSefkMgojBLqmRDh], але його пул фокусування автоматично поповнюється через 24 години після останнього використання точки фокусування. Якщо божественний наглядач має принаймні 10-й рівень, він також отримує розширені заклинання домену для вибраних доменів, а його пул фокусування збільшується до 2 точок фокусування.</p>"
    },
    "(Divine Warden) Divine Innate Spells": {
      "name": "(Божественний наглядач) Божественні вроджені заклинання",
      "description": "<p>Божественний наглядач, божество-покровитель якого має будь-які компоненти вирівнювання, отримує <em>@UUID[Compendium.pf2e.spells-srd.qwZBXN6zBoB9BHXE]</em> як вроджену здібность. Божественний наглядач із нейтральним божеством-покровителем натомість отримує <em>@UUID[Compendium.pf2e.spells-srd.4gBIw4IDrSfFHik4]</em> як вроджену здібность.</p>"
    },
    "(Divine Warden) Faith Bound": {
      "name": "(Божественний наглядач) Faith Bound",
      "description": "<p>Божественний наглядач не може атакувати істоту, яка відкрито носить або демонструє релігійний символ божества-покровителя божественного наглядача, якщо ця істота спочатку не вдасться вороже проти божественного наглядача. Якщо божественний наглядач розумний, він також може напасти на істоту, яку, на його думку, невірна своєму божеству або яка носить релігійний символ як обман (як правило, після успішної перевірки сприйняття на @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw ]).</p>"
    },
    "(Divine Warden) Faithful Weapon": {
      "name": "(Божественний наглядач) Вірна зброя",
      "description": "<p>Божественний наглядач завжди володіє улюбленою зброєю свого божества-покровителя. Якщо це зброя далекого бою, божественний наглядач автоматично створює нові боєприпаси з кожною атакою. Для божественного наглядача 4-го рівня або вище улюблена зброя божества отримує ефекти руни <em>@UUID[Compendium.pf2e.equipment-srd.DxCuJKynlnMQZHgp]</em>, поки божественний наглядач володіє нею; на 12-му рівні ці ефекти мають руну <em>@UUID[Compendium.pf2e.equipment-srd.KCQRFvUgbyclvOGi]</em>, а на 19-му рівні вони замість <em>@ UUID[Compendium.pf2e.equipment-srd.woxl2FrrgAcJDu0t]</em> руна.</p>"
    },
    "(Divine Warden) Instrument of Faith": {
      "name": "(Божественний наглядач) Знаряддя віри",
      "description": "<p>Божественний наглядач є маяком віри свого божества. Священнослужитель божества-покровителя божественного наглядача може направити заклинання <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]</em> через божественного наглядача, якого вони бачать у радіусі 60 футів. Священик визначає будь-які цілі або зону для заклинання так, ніби вони стоять у просторі божественного наглядача.</p>"
    },
    "(Dragon) Change Shape": {
      "name": "(Дракон) Змінити форму",
      "description": "<p>Дракон набуває вигляду будь-якого малого чи середнього гуманоїда. Це не змінює його Швидкість або бонуси до атаки та шкоди з його Ударами, але може змінити тип шкоди, який завдає його Удари (зазвичай до дубинки).</p>\n<hr/>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Ghast) Consume Flesh": {
      "name": "(Гаст) Consume Flesh",
      "description": "<p><strong>Вимоги</strong> Привид знаходиться поруч із трупом істоти, яка померла протягом останньої години.</p>\n<hr/>\n<p><strong>Ефект</strong> Привид пожирає шматок трупа та відновлює [[/r 2d6[healing]]] плюс 1d6 за кожні 2 рівні.</p>\n<p>Він може відновити очки здоров'я з будь-якого трупа лише один раз.</p>"
    },
    "(Ghast) Ghast Fever": {
      "name": "(Гаст) Ghast Fever",
      "description": "<p><strong>Спасивний кидок</strong> @Check[type:fortitude|dc:]</p>\n<hr/>\n<p><strong>Стадія 1</strong> носійство без побічних ефектів (1 день)</p>\n<p><strong>Стадія 2</strong> [[/r 3d8[negative]]] шкоди та відновлює вдвічі менше очок здоров’я від усього лікування (1 день)</p>\n<p><strong>Етап 3</strong> як етап 2 (1 день)</p>\n<p><strong>Стадія 4</strong> [[/r 3d8[negative]]] завдає шкоди та не отримує ніякої користі від зцілення (1 день)</p>\n<p><strong>Етап 5</strong> як етап 4 (1 день)</p>\n<p><strong>Ступінь 6</strong> мертвий і постає як @UUID[Compendium.pf2e.pathfinder-bestiary.VC7rtYR4hLxwg7WZ] наступної опівночі</p>"
    },
    "(Ghast) Paralysis": {
      "name": "(Гаст) Параліч",
      "description": "<p>Будь-яка жива істота, уражена атакою привиду, має успішно виконати @Check[type:fortitude|dc:] збереження або стати @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]. Він може спробувати нове збереження в кінці кожного свого ходу, і КС кумулятивно зменшується на 1 за кожне таке збереження.</p>"
    },
    "(Ghast) Stench": {
      "name": "(Гаст) Сморід",
      "description": "<p>@Template[type:emanation|distance:10] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Істота, яка входить в ауру або починає свій хід в аурі, має успішно виконати @Check[type:fortitude|dc:] збереження або стати @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] (плюс @ UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3], якщо його турбує критична помилка).</p>\n<p>Перебуваючи в межах аури, істота отримує -2 штраф за обставини, щоб врятуватися від хвороби та одужати від хворобливого стану. Істота, якій вдалося врятуватися, отримує тимчасовий імунітет на 1 хвилину.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.wX9L6fbqVMLP05hn]</p>"
    },
    "(Ghost) Beatific Appearance": {
      "name": "(Привид) Блаженна зовнішність",
      "description": "<p><strong>Вимоги</strong> Істота, про яку знає привид, атакує привида</p>\n<hr/>\n<p><strong>Ефект</strong> Привид має надзвичайно жалюгідний вигляд або може змінити свої риси, щоб виглядати як хтось із близьких до нападника, що змушує ціль відмовлятися від атаки.</p>\n<p>Істота-ініціатор має спробувати зберегти @Check[type:will|dc:]. У разі невдачі істота отримує -1 штраф за обставини до свого кидка атаки (-2 у разі критичної невдачі).</p>"
    },
    "(Ghost) Cold Spot": {
      "name": "(Привид) Холодна пляма",
      "description": "<p>@Template[type:emanation|distance:5|damaging:yes] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Повітря в межах 5 футів від привида надприродно холодне. Персонажі, які входять або починають свій хід у аурі привида, отримують [[/r 1d6[cold]]] шкоди за 3 рівні, які має привид (@Check[type:fortitude|dc:|basic:true] збереження).</p >"
    },
    "(Ghost) Corporeal Manifestation": {
      "name": "(Привид) Тілесний прояв",
      "description": "<p>Привид втрачає рису безтілесності, тимчасово збільшуючи його модифікатор Сили, щоб дорівнювати його модифікатору Харизми. Привид втрачає імунітет до точних пошкоджень і стійкість до будь-якої фізичної шкоди.</p>\n<p>Привид може знову стати безтілесним, використовуючи цю дію знову.</p>"
    },
    "(Ghost) Corrupting Gaze": {
      "name": "(Привид) Розбещуючий погляд",
      "description": "<p>Привид дивиться на істоту, яку він може бачити в радіусі 30 футів. Ціль отримує [[/r 1d6[negative]]] шкоди + 1d6 за 2 рівні зі збереженням @Check[type:will|dc:].</p>\n<p>Істота, яку не вдалося зберегти, також є @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] на 1 хвилину.</p>"
    },
    "(Ghost) Draining Touch": {
      "name": "(Привид) Draining Touch",
      "description": "<p>Дотиком привид намагається вичерпати життєву силу живої істоти. Він завдає примарного удару рукою, але не завдає шкоди під час удару.</p>\n<p>Натомість ціль стає @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] на 1 день, і привид відновлює  ОЗ, що дорівнює половині його рівня.</p>"
    },
    "(Ghost) Dreamwalker": {
      "name": "(Привид) Dreamwalker",
      "description": "<p>Будь-хто, хто зустріне привида або відвідає його прив’язане місце, може піддатися цьому ефекту. Коли суб’єкт вперше засинає після примарної зустрічі, на нього націлено заклинання <em>@UUID[Compendium.pf2e.spells-srd.Uqj344bezBq3ESdq]</em>, причому кошмари якось пов’язані з привид.</p>\n<p>Найчастіше це означає, що суб’єкт знову переживає останні моменти привида живим, але є й інші можливості. Якщо привид бажає, він може маніпулювати снами, щоб надсилати повідомлення або навіть вести цілі розмови зі сновидцями.</p>"
    },
    "(Ghost) Fade": {
      "name": "(Привид) Fade",
      "description": "<p>Привид стає @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML] до початку наступного ходу.</p>"
    },
    "(Ghost) Fetch": {
      "name": "(Привид) Принести",
      "description": "<p>Привид створює ілюзорного двійника істоти. Заклинання функціонує як <em>@UUID[Compendium.pf2e.spells-srd.f8SBoXiXQjlCKqly]</em> 2-го рівня, за винятком того, що привид не контролює заклинання, а заклинання триває [ [/r 1d4 #hours]] замість того, щоб підтримувати заклинання.</p>\n<p>Fetch має елементарний інтелект і намагається імітувати свій оригінал (він має значення навички обману, що дорівнює найвищому навику привида), але виглядає як @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] або розпливчастий. </p>\n<p>Привид може отримати лише один раз за раз. Якщо істота, подвоєна за допомогою fetch, зустрічає його, істота має успішно виконати @Check[type:will|dc:] збереження або стати @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] (@UUID[Compendium. pf2e.conditionitems.e1XGnhKNSQIm5IXg] у разі критичної помилки) до тих пір, поки вони можуть бачити вибірку.</p>"
    },
    "(Ghost) Frightful Moan": {
      "name": "(Привид) Страшний стогін",
      "description": "<p>Привид оплакує свою долю, змушуючи кожну живу істоту в межах @Template[type:emanation|distance:30] спробувати зберегти @Check[type:will|dc:]. У разі невдачі істота стає @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] (або @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] у випадку критичної невдачі). У разі успіху істота тимчасово захищена від жахливого стогону привида протягом 1 хвилини.</p>"
    },
    "(Ghost) Ghost Storm": {
      "name": "(Привид) Буря-привид",
      "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Вітер оточує привида на відстані 30 футів. Вітер гасить невеликі немагічні вогні, розсіює туман і мряку, роздуває світлі об’єкти Bulk або менше навколо та штовхає більші об’єкти. Квадрати в аурі привида – це складна місцевість, а літаючі істоти завжди вважаються такими, що рухаються проти вітру.</p>\n<p>Привид може відхилити або відновити вітер як дію, яка має рису концентрації.</p>"
    },
    "(Ghost) Haunted House": {
      "name": "(Привид) Будинок з привидами",
      "description": "<p><strong>Частота</strong> раз на 10 хвилин</p>\n<hr/>\n<p><strong>Ефект</strong> Привид поширює свою присутність на всій пов’язаній ділянці до кінця наступного ходу. У цій зоні привид може розширити свої органи чуття, отримуючи переваги @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.9qV49KjZujZnSp6w], і може здійснювати примарні атаки руками або використовувати спеціальні здібності, що виникають з будь-якої частини області.</p>"
    },
    "(Ghost) Inhabit Object": {
      "name": "(Привид) Населення об'єкта",
      "description": "<p>Привид володіє об’єктом розміром Large або менше в межах 20 футів, що робить його анімованим об’єктом. Рівень цього анімованого об'єкта не може бути вищим за рівень -2 привида. Якщо цільовий об’єкт утримує істота, носій може спробувати зберегти @Check[type:will|dc:], щоб запобігти володінню.</p>\n<p>Це володіння закінчується, коли об’єкт знищується або привид залишає його. У цей момент привид знову з’являється в квадраті об’єкта і не може знову заселити об’єкт протягом [[/br 1d4 #Inhabit Object Recharge]].</p>"
    },
    "(Ghost) Lynchpin": {
      "name": "(Привид) Lynchpin",
      "description": "<p>Привид поширює частину своєї природи на одного або кількох нежитей рівного чи нижчого рівня, які пов’язані з історією привида та незавершеними справами.</p>\n<p>Ці мерці отримують здібность привида @UUID[Compendium.pf2e.bestiary-family-ability-glossary.unR8VVR4yyRnsmnB] і не можуть бути остаточно знищені, поки існує привид. Якщо привид спочиває, усі пов’язані нежиті також миттєво знищуються.</p>\n<p>Пов’язані нежиті часто, але не завжди, також мають спільну здібность @UUID[Compendium.pf2e.bestiary-family-ability-glossary.BcSlVpaN72LoQ5BV] привида. Привид не має жодного контролю над такою нежиттю, і справді привид та їхні партнери у вічності можуть бути непримиренно ворожими один до одного.</p>"
    },
    "(Ghost) Malevolent Possession": {
      "name": "(Привид) Зловмисне володіння",
      "description": "<p>Привид намагається заволодіти сусідньою тілесною істотою. Це має той самий ефект, що й заклинання <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]</em>, за винятком того, що привид не має фізичного тіла, на нього не впливає це обмеження заклинання.</p>"
    },
    "(Ghost) Memento Mori": {
      "name": "(Привид) Memento Mori",
      "description": "<p>Привид змушує одну істоту в радіусі 30 футів знову пережити смерть привида.</p>\n<p>Мета має успішно виконати @Check[type:will|dc:] збереження або побачити й відчути, що зробив привид, отримавши [[/r 1d4[persistent,mental]]] за 2 рівні, які має привид.</p>\n<p>Усі інші істоти @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W] до цілі, доки постійна шкода не закінчиться.</p>"
    },
    "(Ghost) Phantasmagoria": {
      "name": "(Привид) Фантасмагорія",
      "description": "<p>Привид змушує все або частину свого прив’язаного місця виглядати, звучати, відчувати та пахнути як інше місце, і може населяти його простими ілюзіями людей або тварин.</p>\n<p>Зазвичай привид може відтворити лише декілька зображень, як правило, різні версії свого прив’язаного місця, як воно з’являлося за життя привида. Це не може замаскувати жодних істот у цьому районі, хоча може спричинити незначні косметичні зміни (наприклад, одяг істоти буде виглядати гарнішим для вечірки або закривавленим для битви).</p>\n<p>Будь-яка істота, яка торкається ілюзії або використовує дію «Пошук», щоб дослідити її, може спробувати не повірити їй. Істоти не можуть залишити зону ілюзії, доки вони успішно не повірять їй.</p>"
    },
    "(Ghost) Pyre's Memory": {
      "name": "(Привид) Пам'ять багаття",
      "description": "<p>Привид без попередження викликає спалахи полум'я.</p>\n<p>Привид вибирає три 5-футові квадрати в межах 30 футів. Істоти, які починають або потрапляють в один із цих квадратів, отримують [[/r 1d6[fire]]] шкоди за 2 рівні, які має привид, за умови збереження @Check[type:reflex|dc:|basic:true].</ p>\n<p>Полум'я триває 1 хвилину, і не запалюйте інші речі, якщо цього не забажає привид. Якщо привид знову використовує цю здібность, він відкидає будь-яке наявне полум’я.</p>"
    },
    "(Ghost) Rejuvenation": {
      "name": "(Привид) Омолодження",
      "description": "<p>Коли привида знищено, він знову формується через [[/br 2d4 #days]] у місці, до якого прив’язаний, повністю зцілюючись. Привида можна остаточно знищити, лише якщо хтось з’ясує причину його існування та виправить усе, що заважає духу відпочити.</p>"
    },
    "(Ghost) Revenant": {
      "name": "(Привид) Revenant",
      "description": "<p>Привид заволодіває сусіднім трупом і перетворює його (для цього потрібно виконати 2 дії, якщо привид заволодів власним трупом; інакше це займає годину).</p>\n<p>Одержимий труп використовує статистику безтілесної нежиті на 2 рівні нижче, ніж привид, і привид володіє нею, ніби використовуючи <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m] </em> заклинання. Конкретна нежить визначається природою привида та трупа-@UUID[Compendium.pf2e.pathfinder-bestiary.LHHgGSs0ELCR4CYK], @UUID[Compendium.pf2e.pathfinder-bestiary.ZPjQkKVMi3xoPcU0] та @UUID[Compendium.pf2e.pathfinder-bestiary.0SJqmk4ItwL31Rg9] є поширеними, але майже будь-яка нежить можлива.</p>\n<p>Якщо привид перестає володіти трупом, тілесна нежить негайно знищується.</p>"
    },
    "(Ghost) Site Bound": {
      "name": "(Привид) Сайт прив’язаний",
      "description": "<p>Звичайний привид може заблукати лише на коротку відстань від місця, де його вбили, або місця, де він переслідує. Типове обмеження становить 120 футів. Деякі привиди натомість пов’язані з кімнатою, будівлею, предметом або істотою, які були для них особливими, а не з місцем розташування.</p>"
    },
    "(Ghost) Telekinetic Assault": {
      "name": "(Привид) Телекінетичний напад",
      "description": "<p>Привид кричить від болю та страждань, коли дрібні предмети та уламки розлітаються на @Template[type:emanation|distance:30]. Істоти в цій області отримують [[/r 1d6[bludgeoning]]] шкоди + 1d6 за 2 рівні за умови збереження @Check[type:reflex|dc:|basic:true].</p>"
    },
    "(Ghoul) Consume Flesh": {
      "name": "(Вурдалак) Споживай плоть",
      "description": "<p><strong>Вимоги</strong> Упир знаходиться поруч із трупом істоти, яка померла протягом останньої години.</p>\n<hr/>\n<p><strong>Ефект</strong> Упир поглинає шматок трупа та повертає [[/r 1d6[healing]]] плюс 1d6 за кожні 2 рівні.</p>\n<p>Він може відновити очки здоров'я з будь-якого трупа лише один раз.</p>"
    },
    "(Ghoul) Ghoul Fever": {
      "name": "(Вурдалак) Гульська лихоманка",
      "description": "<p><strong>Спасивний кидок</strong> @Check[type:fortitude|dc:]</p>\n<hr/>\n<p><strong>Стадія 1</strong> носійство без побічних ефектів (1 день)</p>\n<p><strong>Стадія 2</strong> [[/r 2d6[negative]]] шкоди та відновлює вдвічі менше очок здоров’я від усього лікування (1 день)</p>\n<p><strong>Етап 3</strong> як етап 2 (1 день)</p>\n<p><strong>Стадія 4</strong> [[/r 2d6[negative]]] завдає шкоди та не отримує ніякої користі від зцілення (1 день)</p>\n<p><strong>Етап 5</strong> як етап 4 (1 день)</p>\n<p><strong>Ступінь 6</strong> мертвий і наступної опівночі постає як @UUID[Compendium.pf2e.pathfinder-bestiary.LHHgGSs0ELCR4CYK].</p>"
    },
    "(Ghoul) Paralysis": {
      "name": "(Вурдалак) Параліч",
      "description": "<p>Будь-яка жива істота, яка не є ельфом, уражена атакою упиря, має успішно виконати @Check[type:fortitude|dc:] збереження або стати @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]. Він може спробувати нове збереження в кінці кожного свого ходу, і КС кумулятивно зменшується на 1 за кожне таке збереження.</p>"
    },
    "(Ghoul) Swift Leap": {
      "name": "(Вурдалак) Швидкий стрибок",
      "description": "<p>Упир стрибає до половини своєї швидкості. Цей рух не викликає реакції.</p>"
    },
    "(Golem) Golem Antimagic": {
      "name": "(Голем) Голем Антимагія",
      "description": "<p>пошкодження від [damageType] ([[/r {0d8}]], [[/r {0d4}]] від ділянок або постійне пошкодження); зцілений [damageType] (область [[/r 0d4[healing]]]); сповільнюється [damageType]</p>\n<hr/>\n<p>Голем має імунітет до заклинань і магічних здібностей, окрім своїх власних, але на кожен тип голема діє кілька типів магії особливим чином. Ці винятки перераховані в скороченій формі в блоці статистики голема, а повні правила представлені тут. Якщо в записі зазначено кілька типів (наприклад, «холод і вода»), будь-який тип заклинання може вплинути на ґолема.</p>\n<ul>\n<li><strong>Заподіяна шкода</strong> Будь-яка магія цього типу, спрямована на голема, спричиняє йому зазначену кількість шкоди (ця шкода не має типу) замість звичайного ефекту. Якщо ґолем починає свій хід у зоні магії цього типу або на нього впливає стійкий ефект відповідного типу, він отримує шкоду, зазначену в дужках.</li>\n<li><strong>Зцілення</strong> Будь-яка магія цього типу, спрямована на ґолема, змушує ґолема втрачати сповільнений стан і отримувати здоров’я, що дорівнює половині шкоди, яку завдало б заклинання. Якщо голем починає свій хід у зоні цього типу магії, він отримує  ОЗ, указаний у дужках.</li>\n<li><strong>Уповільнено</strong> Будь-яка магія цього типу, спрямована на голема, спричиняє його @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] протягом [[/br 2d6 #раундів]] {2d6 раундів} замість звичайного ефекту. Якщо голем починає свій хід у зоні цього типу магії, його сповільнюється на 1 у цьому раунді.</li>\n<li><strong>Вразливий до</strong> Кожен голем вразливий до одного або кількох конкретних заклинань, ефекти яких описано в його блоці статистики.</li>\n</ul>"
    },
    "(Golem) Inexorable March": {
      "name": "(Голем) Невблаганний похід",
      "description": "<p>@Check[type:fortitude|dc:|traits:damaging-effect]</p>\n<p>[зберегти ефект]</p>\n<hr/>\n<p>Голем розвиває свою швидкість, відштовхуючи кожну істоту, у простір якої він потрапив, і завдаючи їм шкоди, якщо вони намагаються зупинити його рух. Істота може спробувати перегородити шлях, здійснивши порятунок Стійкості.</p>"
    },
    "(Graveknight) Betrayed Revivification": {
      "name": "(Могильний лицар) Зраджене відродження",
      "description": "<p>Могильний вітер помер після того, як його глибоко зрадили.</p>\n<p>Замість того, щоб бути несприйнятливим до певного типу енергетичної шкоди, він має імунітет до ментальної шкоди, його зброя завдає [[/r 1d6[mental]]] шкоди, а його Нищівний вибух завдає ментальної шкоди захисним кидком Волі замість Рефлекс.</p>"
    },
    "(Graveknight) Channel Magic": {
      "name": "(Могильний лицар) Магія каналу",
      "description": "<p>Могильний кніжь перенаправляє магічну енергію через свою броню, дозволяючи йому здійснювати магію за допомогою атаки.</p>\n<p>Могильний ніч накладає заклинання, яке потребує 1 або 2 дій і вимагає кидка атаки заклинанням. Ефекти заклинання виникають не відразу, а натомість проникають у атаку. Після цього могильний лицар завдає рукопашного удару зі зброєю або без зброї. Заклинання поєднується з атакою, використовуючи результат кидка атаки для визначення ефектів як Удару, так і заклинання.</p>\n<p>Це зараховується як дві атаки для покарання за багаторазову атаку graveknight, але покарання не застосовується, доки він не завершить передачу магії.</p>\n<p>Graveknight не може знову використовувати Channel Magic протягом [[/br 1d4 #rounds]].</p>"
    },
    "(Graveknight) Clutching Armor": {
      "name": "(Могильний лицар) Стискаюча броню",
      "description": "<p><strong>Тригер</strong> Істота намагається відійти від могильника</p>\n<hr/>\n<p><strong>Ефект</strong>. Обладунки могильника оживляють і намагаються схопити істоту, що спрацьовує. Він робить перевірку Athletics для @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD] за допомогою модифікатора Athletics graveknight - 2. Броня може продовжувати захоплювати істоту в звичайному режимі.</p>\n<p>Оскільки обладунки схоплюють істоту, могильному найту не потрібна вільна рука для цього.</p>"
    },
    "(Graveknight) Create Grave Squire": {
      "name": "(Могильний лицар) Створіть Могильний сквайр",
      "description": "<p>Могильний лицар може подарувати частину своєї броні добровільному союзнику, який стане його могильним сквайром.</p>\n<p>Могильний лицар може телепатично спілкуватися зі своїм сквайром на будь-якій відстані, бачити крізь органи чуття сквайра та використовувати <em>@UUID[Compendium.pf2e.spells-srd.qwlh6aDgi86U3Q7H]</em> як божественне вроджене заклинання через телепатичний зв'язок за бажанням; сквайр вважає свій ступінь успіху ще гіршим.</p>\n<p>Якщо основний обладунок могилового лицаря знищено, частина зброєносця розширюється, щоб покрити тіло сквайра протягом [[/br 1d10 #days]], після чого вона стає новим тілом зброєносця.</p>\n<p>Могильний лицар може мати лише одного зброєносця одночасно, і він повинен повернути подаровану частину броні, якщо хоче створити нового зброєносця.</p>"
    },
    "(Graveknight) Dark Deliverance": {
      "name": "(Могильний лицар) Темне визволення",
      "description": "<p>Могильний ніч має позитивний опір, рівний його рівню.</p>"
    },
    "(Graveknight) Devastating Blast": {
      "name": "(Могильний лицар) Devastating Blast",
      "description": "<p>Graveknight вивільняє @Template[type:cone|distance:30] енергії. Істоти в зоні отримують [[/r 1d12[damagetype]]] шкоди, а також додаткові 1d12 шкоди за кожні два рівні, які має graveknight (@Check[type:reflex|dc:|basic:true] збереження).</p >\n<p>Могильний вітер може використовувати цю здібность кожні [[/br 1d4 #Recharge Devastating Blast]].</p>\n<p>Ця енергетична шкода такого ж типу, що й її руйнівна зброя; <em>Devastating Blast отримує відповідну властивість енергії</em>.</p>"
    },
    "(Graveknight) Eager for Battle": {
      "name": "(Могильний лицар) Жадаю битви",
      "description": "<p>Коли graveknight кидає ініціативу, вони кидають двічі й отримують кращий результат. Вони @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl] під час свого першого раунду після ініціативи в кидках і можуть використовувати цю додаткову дію для кроку, кроку або удару.</p>"
    },
    "(Graveknight) Empty Save for Dust": {
      "name": "(Могильний лицар) Порожній Збережіть для пилу",
      "description": "<p>Обладунки надгробного лицаря містять не що інше, як закручений пил, який вилітає із з’єднань їхніх обладунків. Жива істота, яка торкається або торкається могильника (включно з одним ударом удару кулаком могильника), має успішно виконати рятувальний кидок @Check[type:reflex|dc:], інакше забрудниться пилом. Під час забруднення цільова істота є @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] та отримує слабкість до енергетичної шкоди могильника, яка дорівнює половині рівня могильника. Зараження припиняється через 1 хвилину або коли істоту облили водою, залежно від того, що станеться раніше.</p>"
    },
    "(Graveknight) Graveknight's Curse": {
      "name": "(Могильний лицар) Прокляття Graveknight",
      "description": "<p>Це прокляття діє на кожного, хто носить обладунки могильного лицаря принаймні 1 годину.</p>\n<p><strong>Рятувальний кидок</strong> @Check[type:will|dc:] рятує</p>\n<hr/>\n<p><strong>Початок</strong> 1 година</p>\n<p><strong>Етап 1</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv] і не може зняти броню (1 день)</p>\n<p><strong>Етап 2</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv], швидкість істоти зменшується на 10, і вона не може зняти броню (1 день)</p>\n<p><strong>Ступінь 3</strong> вмирає та перетворюється на надгробного лицаря броні.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.6rnB7nK6J6zF4vea]</p>"
    },
    "(Graveknight) Graveknight's Shield": {
      "name": "(Могильний лицар) Щит Гравекнайта",
      "description": "<p>Прокляття надгробного лицаря поширюється на їхній щит, або обладунок надгробного лицаря використовує частину себе для створення щита.</p>\n<p>У могильника є щит, який використовує статистику <em>@UUID[Compendium.pf2e.equipment-srd.f9ygr5Cjrmop8LWV]</em> рівня не вище, ніж рівень могильника - 1. </p>\n<p>Щит майже не залежить від могильника й автоматично захищає його від шкоди. Коли щит піднято, він автоматично використовує блокування щита, щоб зменшити шкоду від першої атаки проти могильника кожного раунду без того, щоб гравекнайт витрачав свою реакцію на це.</p>\n<p>Щит автоматично омолоджується разом із рештою надгробного лицаря, і його потрібно знищити так само, як броню надгробного лицаря.</p>"
    },
    "(Graveknight) Phantom Mount": {
      "name": "(Могильний лицар) Phantom Mount",
      "description": "<p>ОЗ __; КБ __, Fort +__, Ref +__, Will +__</p>\n<hr/>\n<p>Могильний скакун викликає надприродного верхового скакуна згідно з <em>@UUID[Compendium.pf2e.spells-srd.WPKJOhEihhcIm2uQ]</em>, підвищеного до рівня, що дорівнює половині рівня могильного скакуна.</p >\n<p>На відміну від <em>фантомного скакуна</em>, АС скакуна та бонуси його рятувальних кидків на 4 нижчі, ніж у скакуна, а скакун має одну третину очок життя скакуна (округлено вниз).</p>\n<p>Якщо коня знищено, могильний вітер повинен почекати 1 годину, перш ніж знову використовувати цю здібность.</p>"
    },
    "(Graveknight) Portentous Glare": {
      "name": "(Могильний лицар) Portentous Glare",
      "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Обличчя могильника виражає величезну загрозу. Коли істота закінчує свій хід в аурі, вона повинна спробувати рятувальний кидок @Check[type:will|dc:]. Істота, яка зазнає невдачі, — це @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv] (або приречена 1 і @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] у разі критичної невдачі). Graveknight може активувати або деактивувати ауру, використовуючи дію взаємодії, щоб відкрити або закрити козирок свого шолома.</p>"
    },
    "(Graveknight) Rejuvenation": {
      "name": "(Могильний лицар) Омолодження",
      "description": "<p>Коли могильного лицаря знищено, його броня відновлює своє тіло протягом [[/br 1d10 #днів]] або швидше, якщо броню носить живе військо. Якщо тіло буде знищено до цього часу, процес почнеться знову.</p>\n<p>Могильного лицаря можна остаточно знищити, лише знищивши його броню (наприклад, за допомогою <em>@UUID[Compendium.pf2e.spells-srd.r7ihOgKv19eJQnik]</em>), транспортуючи його на Площину позитивної енергії або кинути його в серце вулкана.</p>"
    },
    "(Graveknight) Ruinous Weapons": {
      "name": "(Могильний лицар) Руйнівна зброя",
      "description": "<p>Під час свого створення могильний вітер обирає один із таких типів енергії, який мав відношення до його життя чи смерті: кислота, холод, електрика чи вогонь.</p>\n<p>Будь-яка зброя, якою володіє гравекнайт, отримує ефекти їдкої, морозної, шокової чи полум’яної рун відповідно, на додаток до руни вражаючої зброї +1.</p>\n<p>Якщо гравекнайт має 14-й рівень або вищий, його зброя натомість отримує ефекти більших версій обох цих рун.</p>"
    },
    "(Graveknight) Sacrilegious Aura": {
      "name": "(Могильний лицар) Священна аура",
      "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Коли істота в аурі використовує позитивне заклинання чи здібність, могильний вітер автоматично намагається їй протидіяти за допомогою модифікатора протидії [[/r 1d20+0 #Counteract]].</p>"
    },
    "(Graveknight) Weapon Master": {
      "name": "(Могильний лицар) Майстер зброї",
      "description": "<p>Graveknight має доступ до критичних ефектів спеціалізації будь-якої зброї, якою він володіє.</p>"
    },
    "(Greater Barghest) Mutation - Poison Fangs": {
      "name": "(Великий Баргест) Мутація - Отруйні Ікла",
      "description": "<p>У баргеста ростуть подовжені ікла, які просочують отруту. Його щелепи завдають 1d6 додаткової шкоди від отрути та 1d6 постійної шкоди від отрути.</p>"
    },
    "(Greater Barghest) Mutation - Toxic Breath": {
      "name": "(Великий Баргест) Мутація - токсичне дихання",
      "description": "<p>The barghest дихає хмарою токсичного газу, який завдає [[/r 8d6[poison]]] шкоди всім істотам на @Template[type:cone|distance:30] (@Check[type:fortitude|dc: 25|основний:вірний] зберегти).</p>\n<p>Він не може знову використовувати Токсичне дихання для [[/br 1d4 #Recharge Toxic Breath]].</p>"
    },
    "(Greater Barghest) Mutation - Vestigial Arm Strike": {
      "name": "(Великий Баргест) Мутація - Рудиментарний удар рукою",
      "description": "<p><strong>Частота</strong> раз на раунд</p>\n<p><strong>Тригер</strong> Найвищий удар завершує удар.</p>\n<hr/>\n<p><strong>Ефект</strong> Баргест завдає удару кігтем із зморщеною третьою рукою, що звисає з його тулуба. Ця атака не зараховується для штрафу баргеста за багаторазову атаку, а також це покарання не застосовується до атаки.</p>"
    },
    "(Greater Barghest) Mutation - Wings": {
      "name": "(Великий Баргест) Мутація - Крила",
      "description": "<p>Спинка баргеста має неправильну форму крил. Він досягає швидкості польоту 25 футів.</p>"
    },
    "(Kallas Devil) Blameless": {
      "name": "(Калласський диявол) Бездоганний",
      "description": "<p>Перебуваючи в маскуванні, Диявол Каллас може намагатися не дати іншим помітити її Огидний Сморід, намагаючись перевірити Обман на Брехню. Вона має +4 бонус обставин до цієї перевірки.</p>"
    },
    "(Kallas Devil) Cold Currents": {
      "name": "(Калласський диявол) Холодні течії",
      "description": "<p>Поки Диявол Каллас у воді, вона отримує опір холоду 10 і слабкість до електрики 5.</p>"
    },
    "(Kallas Devil) Freezing Touch": {
      "name": "(Калласський диявол) Морозний дотик",
      "description": "<p>Коли в Рівертон приходить зима, диявол Каллас точить свої пазурі шматками льоду. Коли Диявол Каллас атакує щелепами або кігтями, вона завдає додаткової [[/r 1d6[cold]]] шкоди.</p>"
    },
    "(Kallas Devil) Infectious Water": {
      "name": "(Калласський диявол) Заразна вода",
      "description": "<p>Диявол Калласа має мстивий характер і здатний заражати колодязі та водопостачання в Рівертоні каналізаційним серпанком. Вона може заразити джерело води [[/br 1d6 #Days]] після Фестивалю обдертих копит, якщо ритуальне жертвоприношення свята не буде виконано.</p>"
    },
    "(Kallas Devil) Suffer the Children": {
      "name": "(Калласський диявол) Постраждайте дітей",
      "description": "<p>@Template[type:emanation|distance:20] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Хоча Диявол Калласа маскується дитиною, будь-яка істота в аурі, яку культура вважає дорослою, отримує штраф за обставини -2 до перевірок і КС, які протистоять Обману Диявола Калласа.</p>"
    },
    "(Kallas Devil) Underwater Views": {
      "name": "(Калласський диявол) Підводні види",
      "description": "<p>Перебуваючи під водою, Диявол Калласа може зливатися з навколишнім середовищем і ховатися від інших істот, намагаючись перевірити непомітність. За цю перевірку вона має бонус за обставини +4.</p>"
    },
    "(Kallas Devil) Waterfall Torrent": {
      "name": "(Калласський диявол) Водоспад Торрент",
      "description": "<p>Диявол Каллас контролює будь-яку воду, до якої вона торкається. Коли Диявол Калласа у воді, вона може за бажанням використовувати <em>@UUID[Compendium.pf2e.spells-srd.jfVCuOpzC6mUrf6f]</em> як окультне вроджене заклинання.</p>"
    },
    "(Kuworsys) Careless Block": {
      "name": "(Куворсис) Необережний блок",
      "description": "<p><strong>Тригер</strong> Істота намагається завдати удару Куворсису</p>\n<hr/>\n<p><strong>Ефект</strong> Kuworsys блокує удар, що спрацьовує, клацнувши пращу або викрадену зброю в положення блокування. Шкода спочатку наноситься зброї Куворсиса. Якщо зброю буде знищено, Kuworsys завдасть надмірної шкоди.</p>"
    },
    "(Kuworsys) Rain Blows": {
      "name": "(Куворсис) Віє дощ",
      "description": "<p><strong>Вимоги</strong> Kuworsys відновлено</p>\n<hr/>\n<p><strong>Ефект</strong> Kuworsys завдає кожній істоті в межах досяжності максимум чотири удари (по одному для кожної доступної кінцівки). Він може наносити удари кінцівками або зброєю, включно зі зброєю далекого бою, але може використовувати кожну зброю лише один раз. Кожна атака зараховується до штрафу Kuworsys за численні атаки, але штраф за численні атаки не збільшується, доки він не здійснить усі атаки.</p>"
    },
    "(Kuworsys) Rapid Bombardment": {
      "name": "(Куворсис) Швидке бомбардування",
      "description": "<p>Праща Куворсиса стає зброєю перезавантаження 0 замість перезавантаження 1.</p>"
    },
    "(Kuworsys) Smash and Grab": {
      "name": "(Куворсис) Smash and Grab",
      "description": "<p>Kuworsys вдвічі збільшує швидкість. Наприкінці свого руху він може нанести рукопашний удар кінцівкою. Після успішного удару істота стає @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] до кінця наступного ходу Куворсіса</p>"
    },
    "(Lich) Animate Cage": {
      "name": "(Ліч) Оживлена клітка",
      "description": "<p>Ліч помістив свою <em>клітину душі</em> всередину анімованого об’єкта, який запекло бореться, щоб захистити себе або, принаймні, щоб уникнути захоплення. Якщо тіло ліча знищено, ліч може безпосередньо керувати цим анімованим об’єктом, хоча він не може творити заклинання, перебуваючи всередині посудини. Тіло ліча часто відновлюється всередині цього об’єкта, викидаючись із анімованого об’єкта через 1d10 днів у звичайний спосіб для <em>клітки душі</em>. Анімований об’єкт зазвичай принаймні на 4 рівні нижчий за ліча, але він не вступає в бій, якщо йому не загрожує пряма загроза або якщо ліч контролює його.</p>"
    },
    "(Lich) Aura of Rot": {
      "name": "(Ліч) Аура гнилі",
      "description": "<p>Ліч оточений поширеною, надприродною гниллю. Залишені без нагляду їжа та напої в радіусі 30 футів від лича негайно псуються. Будь-хто, хто намагається їсти чи пити в цій зоні, повинен успішно пройти @Check[type:flat|dc:5] або стати @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18], оскільки продукти харчування псуються, перш ніж їх можна буде проковтнути (руйнівні зілля та іншу магічну їжу та напої). Звичайні рослини, які залишаються в цій аурі більше 1 хвилини, в’януть і починають гинути (залежно від їх розміру це може зайняти значно більше часу).</p>"
    },
    "(Lich) Blasphemous Utterances": {
      "name": "(Ліч) Блюзнірські висловлювання",
      "description": "<p>@Template[type:emanation|distance:10] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Ліч супроводжується постійним відлунням блюзнірського бурмотіння та зіпсованого шепоту.</p>\n<p>Істота в аурі отримує штраф за обставини -2 для збереження від ментальних ефектів і не може виконувати дії, які мають рису концентрації, якщо вона не вдасться перевірити @Check[type:flat|dc:10]. Якщо ця перевірка не виконана, дія втрачається.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.jrfuplUEq3PIo6j1]</p>"
    },
    "(Lich) Cold Beyond Cold": {
      "name": "(Ліч) Cold Beyond Cold",
      "description": "<p>Удар рукою лича завдає холодної шкоди замість негативу, і замість того, щоб бути паралізованою, ціль є @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3].</p>\n<p>Успішне збереження @Check[type:fortitude|name:Cold Beyond Cold|traits:arcane,curse,necromancy] зменшує це до @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] (або скасовує його на критичний успіх).</p>"
    },
    "(Lich) Dark Deliverance": {
      "name": "(Ліч) Темне визволення",
      "description": "<p>Ліч має стійкість до позитиву, що дорівнює його рівню.</p>"
    },
    "(Lich) Drain Soul Cage": {
      "name": "(Ліч) Drain Soul Cage",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ліч використовує свою силу <em>@UUID[Compendium.pf2e.equipment-srd.NEbr7nKuiluJgBHT]{Soul Cage</em>, щоб застосувати будь-яке таємне заклинання до найвищого рівня, який може накласти ліч, навіть якщо заклинання, яке витворює, не є одним із підготовлених заклинань ліча. <em>Клітка душі</em> ліча не повинна бути присутня, щоб ліч використав цю здібность.</p>"
    },
    "(Lich) Familiar Soul": {
      "name": "(Ліч) Знайома душа",
      "description": "<p>У лича є нежить. Замість традиційної <em>клітки для душі</em>, цей ліч зберігає свою душу в тілі нежиті. Хоча це робить його значно вразливішим, у той момент, коли тіло лича знищено, він може захопити тіло знайомого. Через 1 годину лич може використовувати це тіло для заклинань, припускаючи, що воно має придаток, здатний створювати соматичні компоненти. Через [[/br 1d10 #днів]] тіло лича відновлюється, як зазвичай.</p>"
    },
    "(Lich) Mask Death": {
      "name": "(Ліч) Маска Смерть",
      "description": "<p>Лічі змінюють свій вигляд, щоб виглядати так, як вони виглядали в житті. Цей ефект триває нескінченно довго, але якщо лич отримує пошкодження, його гнила плоть під ним стає видимою, доки цю здібность не буде використано знову.</p>"
    },
    "(Lich) Metamagic Alteration": {
      "name": "(Ліч) Метамагічна зміна",
      "description": "<p>Якщо наступною дією ліча є @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz], він може змінити це одним із двох способів.</p>\n<ul>\n<li>Збільште радіус дії цього заклинання на 30 футів (надавши радіус дії 30 футів, якщо це заклинання дотиком).</li>\n<li>Альтернативно, ліч може змінити область дії заклинання, якщо заклинання має область і не має тривалості. Якщо заклинання є вибухом із радіусом щонайменше 10 футів, збільште радіус на 5 футів. Якщо це лінія або конус, площа яких становить 15 футів або менше, додайте до площі 10 футів.</li>\n</ul>"
    },
    "(Lich) Paralyzing Touch": {
      "name": "(Ліч) Паралізуючий дотик",
      "description": "<p>Істота, пошкоджена Ударом рукою ліча, має успішно виконати @Check[type:fortitude|dc:] збереження проти заклинання ліча КС-4.</p>\n<p>Істота стає @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] на 1 раунд у разі невдачі. У разі критичної помилки істота назавжди паралізована, падає @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] і виглядає мертвою. Перевірка @Check[type:medicine|dc:25|name:Diagnose Paralysis|traits:arcane,curse,necromancy|overrideTraits:true] показує, що жертва жива.</p>"
    },
    "(Lich) Pillage Mind": {
      "name": "(Ліч) Грабіжний розум",
      "description": "<p><strong>Тригер</strong> Ліч завдає шкоди ударом рукою</p>\n<hr/>\n<p><strong>Ефект</strong> Ліч витягує спогад або думку з розуму цілі. Ліч відкликає інформацію за допомогою вміння за своїм вибором, використовуючи бонус цілі з навиком замість свого власного. Якщо є дуже конкретна інформація, яку ліч сподівається розкрити, і ціль знає цю інформацію, ціль може спробувати зберегти @Check[type:will|dc:], щоб зберегти її в секреті. При критичному успіху ціль може надати лічу неправильну інформацію.</p>"
    },
    "(Lich) Rejuvenation": {
      "name": "(Ліч) Омолодження",
      "description": "<p>Коли лича знищено, його душа негайно переміщується до його <em>@UUID[Compendium.pf2e.equipment-srd.NEbr7nKuiluJgBHT]</em>. Ліча можна остаточно знищити, лише якщо його <em>душевну клітку</em> знайти та знищити.</p>"
    },
    "(Lich) Siphon Life": {
      "name": "(Ліч) Сифон життя",
      "description": "<p><strong>Тригер</strong> Ліч завдає шкоди ударом рукою.</p>\n<hr/>\n<p><strong>Ефект</strong> Ліч відновлює очки здоров'я, що дорівнюють половині завданої шкоди.</p>"
    },
    "(Lich) Steal Soul": {
      "name": "(Ліч) Викрасти душу",
      "description": "<p><strong>Тригер</strong> Істота гине в межах 30 футів від лича</p>\n<hr/>\n<p><strong>Ефект</strong> Істота має спробувати останнє порятунок @Check[type:fortitude|dc:]. У разі невдачі ліч викачує душу з вмираючої істоти, зберігаючи її в чорній частинці енергії, яка обертається навколо черепа ліча. Істоту неможливо повернути з мертвих, поки її душа в пастці таким чином. Раз на день, однією дією, ліч може споживати порошинку, щоб зцілити кількість очок життя, що дорівнює подвоєному рівню душі. Це повністю руйнує душу, унеможливлюючи повернення істоти до життя без бажання, дива чи подібної магії. Ліч може мати кількість мотів, що обертаються навколо нього, рівну їх модифікатору Харизми (мінімум до однієї сучок); якщо ліч отримує додаткову частинку, найстаріша звільняється, а її душа звільняється для подорожі в загробне життя.</p>"
    },
    "(Lich) Unholy Touch": {
      "name": "(Ліч) Нечестивий дотик",
      "description": "<p>Дотик лича насичений злом, завдаючи злих ушкоджень замість негативу. Після критичного удару ціль також отримує постійну шкоду від зла, яка дорівнює половині рівня ліча.</p>"
    },
    "(Lich) Void Shroud": {
      "name": "(Ліч) Порожнеча Плащаниця",
      "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Ліч оточений аурою смерті, яка тягне душі, щоб їх поглинув постійний голод.</p>\n<p>Живі істоти в еманації отримують штраф статусу -2, щоб врятуватися від ефектів страху та смерті. Крім того, будь-яка істота, яка починає свій хід у цій зоні, отримує умову @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv], якщо вона не вдасться зберегти @Check[type:will|dc:] проти заклинання ліча КС-4.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.i3942RucZD9OHbAE]</p>"
    },
    "(Mana Wastes Mutant) Caustic Pustules": {
      "name": "(Мутант, що витрачає ману) Їдкі пустули",
      "description": "<p>Щоразу, коли мутант отримує пронизливу або рубаючу шкоду, істоти, що знаходяться поруч із мутантом, отримують [[/r 1d6[acid]]] шкоди (@Check[type:reflex|dc:|basic:true]). Шкода збільшується до 2d6, якщо мутант має принаймні 8-й рівень, і 3d6, якщо мутант має принаймні 15-й рівень.</p>"
    },
    "(Mana Wastes Mutant) Chameleon Skin": {
      "name": "(Мутант, що витрачає ману) Шкіра хамелеона",
      "description": "<p>Мутант може змінювати своє забарвлення відповідно до свого оточення. Їм не потрібне прикриття чи приховування, щоб спробувати сховатися за допомогою скритної перевірки.</p>"
    },
    "(Mana Wastes Mutant) Eldritch Attraction": {
      "name": "(Мутант, що витрачає ману) Eldritch Attraction",
      "description": "<p>Істота, яка кидає заклинання в радіусі 30 футів від мутанта, має успішно виконати @Check[type:will|dc:] збереження або виконати свою наступну дію, щоб крокувати до мутанта. Він не може затримуватися чи вживати будь-яких реакцій, доки не підкориться примусу.</p>"
    },
    "(Mana Wastes Mutant) Energy Blast": {
      "name": "(Мутант, що витрачає ману) Вибух енергії",
      "description": "<p>Виберіть тип енергії; ця здібность отримує цей тип енергії як рису. Мутант отримує певну фізичну зміну своєї форми, що дозволяє припустити, як він запускає свій енергетичний вибух, будь то численні пустули на тілі, додаткова кінцівка або додатковий отвір у горлі, щоб видихнути вибух як дихальна зброя. Виберіть, чи створює мутант @Template[type:line|distance:60] енергії чи @Template[type:cone|distance:30] енергії, коли він активує цю здібность. Енергія завдає [[/r ((@actor.level)d6)[energy]]] із збереженням @Check[type:reflex|dc:|basic:true]. Мутант не може знову використати Energy Blast для [[/r 1d4 #Energy Blast Recharge]].</p>"
    },
    "(Mana Wastes Mutant) Energy Resistance": {
      "name": "(Мутант, що витрачає ману) Стійкість до енергії",
      "description": "<p>Мутант має дивно забарвлену шкіру чи хутро та отримує стійкість до одного типу енергетичної шкоди. Рівень отриманого енергетичного опору залежить від рівня мутанта.</p>\n<table style=\"width: 100,018%; height: 88,889px;\" border=\"1\"><colgroup><col style=\"width: 73.5726%;\"><col style=\"width: 26.2643%;\"></colgroup>\n<tbody>\n<tr style=\"height: 17.7778px;\">\n<td style=\"height: 17.7778px;\">Рівень мутанта</td>\n<td style=\"height: 17.7778px;\">Енергетичний опір</td>\n</tr>\n<tr style=\"height: 17.7778px;\">\n<td style=\"height: 17.7778px;\">2 або нижче</td>\n<td style=\"height: 17.7778px;\">2</td>\n</tr>\n<tr style=\"height: 17.7778px;\">\n<td style=\"height: 17.7778px;\">3-7</td>\n<td style=\"height: 17.7778px;\">5</td>\n</tr>\n<tr style=\"height: 17.7778px;\">\n<td style=\"height: 17.7778px;\">8-14</td>\n<td style=\"height: 17.7778px;\">10</td>\n</tr>\n<tr style=\"height: 17.7778px;\">\n<td style=\"height: 17.7778px;\">15+</td>\n<td style=\"height: 17.7778px;\">15</td>\n</tr>\n</tbody>\n</table>"
    },
    "(Mana Wastes Mutant) Grasping Tentacle": {
      "name": "(Мутант, що витрачає ману) Схоплююче щупальце",
      "description": "<p>У мутанта вирощується звивистий змієподібний придаток, що дає йому удар щупальцем (гнучка атака без зброї, яка завдає колосальної шкоди) і @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr] здібность із цим ударом. Якщо вони мали будь-які спритні атаки, шкода, завдана їхнім щупальцем, повинна бути приблизно такою ж, як шкода, завдана цими атаками. Якби вони мали лише негнучкі атаки, їхнє щупальце мало б завдати три чверті цієї шкоди.</p>"
    },
    "(Mana Wastes Mutant) Hulking Form": {
      "name": "(Мутант, що витрачає ману) Незграбна форма",
      "description": "<p>Збільшити розмір мутанта на одну категорію. Зменшіть їх КБ на 1, збільште їх ОЗ на 1/10 їх звичайного максимального ОЗ і збільште радіус дії всіх їхніх рукопашних ударів на 5 футів.</p>"
    },
    "(Mana Wastes Mutant) Hungry Maw": {
      "name": "(Мутант, що витрачає ману) Hungry Maw",
      "description": "<p>Десь на тілі мутанта відкривається рот, повний гострих як бритва зубів. Вони отримують удар пащею (атака без зброї, яка завдає колючої шкоди приблизно такої самої, як і шкода, завдана їхньою найруйнівнішою атакою ближнього бою), і вони отримують реакцію мстивого укусу.</p>"
    },
    "(Mana Wastes Mutant) Increased Speed": {
      "name": "(Мутант, що витрачає ману) Збільшена швидкість",
      "description": "<p>Кінцівки мутанта змінюються, або вони відрощують нові кінцівки відповідно до своєї мутації. Або одна з їхніх існуючих швидкостей збільшується на 20 футів, або вони отримують нову швидкість (наприклад, літати чи плавати) на 15 футів.</p>"
    },
    "(Mana Wastes Mutant) Magic Hunger": {
      "name": "(Мутант, що витрачає ману) Магічний голод",
      "description": "<p>Мутант отримує здібность виявляти джерело будь-якої магії в межах 30 футів як неточне відчуття.</p>"
    },
    "(Mana Wastes Mutant) Mirror Thing": {
      "name": "(Мутант, що витрачає ману) Дзеркало",
      "description": "<p>Мутант набуває особливого вигляду будь-якого малого чи середнього гуманоїда, якого він зараз бачить. Це не змінює їхню статистику, але може змінити тип шкоди від їхніх ударів.</p>"
    },
    "(Mana Wastes Mutant) Revolting Appearance": {
      "name": "(Мутант, що витрачає ману) Огидний вигляд",
      "description": "<p>@Template[type:emanation|distance:60] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<p>Подробиці зовнішнього вигляду мутанта тривожні та надзвичайно неприродні. Жива істота, яка не є мутантом і починає свій хід у радіусі 60 футів від мутанта, має успішно врятувати Стійкість або стати @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]. Істота, якій вдалося врятуватися, отримує тимчасовий імунітет до аури на 24 години.</p>"
    },
    "(Mana Wastes Mutant) Sprouted Limb": {
      "name": "(Мутант, що витрачає ману) Проросла кінцівка",
      "description": "<p>У мутанта відростає додаткова нога, що підвищує швидкість на 10 футів.</p>"
    },
    "(Mana Wastes Mutant) Too Many Eyes": {
      "name": "(Мутант, що витрачає ману) Занадто багато очей",
      "description": "<p>Незліченні очі проростають на шкірі мутанта. Вони отримують @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.9qV49KjZujZnSp6w].</p>"
    },
    "(Mana Wastes Mutant) Vengeful Bite": {
      "name": "(Мутант, що витрачає ману) Мстивий укус",
      "description": "<p><strong>Тригер</strong> Істота завдає критичного удару мутанту беззбройним ударом ближнього бою або ударом ближнього бою, що не досягає межі</p>\n<hr/>\n<p><strong>Ефект</strong> Мутант завдає удару пащею по створюючій істоті.</p>"
    },
    "(Melfesh Monster) Burrowing Grasp": {
      "name": "(Мелфешський монстр) Burrowing Grasp",
      "description": "<p>Мелфешський монстр двічі бере нори. У будь-який момент цього руху він може скинути тимчасову грибкову кінцівку, щоб схопити істоту в межах 10 футів. Істота має успішно виконати @Check[type:reflex|dc:21|name:Burrowing Grasp] збереження або бути @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] на 1 раунд (при критичній невдачі, 2 раунди) ) або поки він не втече (КС 21). Ця здібность надає монстру Мелфеш швидкість у норі 15 футів і замінює його швидкість польоту та Envelop.</p>"
    },
    "(Melfesh Monster) Corpse Bomb": {
      "name": "(Мелфешський монстр) Corpse Bomb",
      "description": "<p>Монстр Мелфеш протягом 10 хвилин вводить спори в труп істоти, готуючи його до вибуху. Ці спори зберігаються 1 день, і Монстр Мелфеш може мати лише три трупи, заправлені одночасно; якщо вона заповнює іншу, найстаріша трупна бомба нешкідливо деактивується. Істоти, які успішно пройшли перевірку @Check[type:perception|dc:21|name:Notice Corpse Bomb|traits:action:seek,action:investigate,secret], перевіряють під час пошуку чи дослідження помічають вибухову природу трупної бомби. Істоти можуть спробувати знешкодити трупну бомбу за допомогою @Check[type:nature|dc:21|name:Disable Corpse Bomb (Nature)|traits:action:disable-a-device], @Check[type:survival|dc: 21|name:Вимкнути Corpse Bomb (Виживання)|traits:action:disable-a-device], або @Check[type:thievery|dc:21|name:Disable Corpse Bomb (Thievery)|traits:action:disable-a -device] позначте, щоб вимкнути пристрій. Трупова бомба вибухає на відстані @Template[type:burst|distance:10], якщо істота наближається на відстань до 5 футів або якщо монстр Мелфеш підриває її однією дією, яку вона може використати один раз за раунд. Це завдає [[/r {2d8[fire],2d8[poison]}]] (@Check[type:reflex|dc:21|basic:true|name:Corpse Bomb] збереження) і залишає затяжну спорову хмару радіусом 10 футів. Істота, яка входить або починає свій хід у хмарі, вдихає спори, які залишаються в її тілі протягом 1 хвилини. Ця здібность замінює Spore Cloud.</p>"
    },
    "(Melfesh Monster) Death Throes": {
      "name": "(Мелфешський монстр) Смертельні муки",
      "description": "<p><strong>Тригер</strong> Монстр Мелфеш гине</p>\n<hr/>\n<p><strong>Ефект</strong> Монстр Мелфеш вибухає на @Template[type:burst|distance:30]. Істоти в цьому районі отримують [[/r {3d8[fire],3d8[poison]}]] (@Check[type:reflex|dc:24|basic:true|name:Death Throes) ] зберегти). Ця здібность замінює реактивне зростання.</p>"
    },
    "(Melfesh Monster) False Synapses": {
      "name": "(Мелфешський монстр) Помилкові синапси",
      "description": "<p>Монстр Мелфеш частково контролює істоту в радіусі 60 футів, яка вдихнула її спори. Це має ефект командного заклинання (@Check[type:will|dc:24|name:False Synapses] save). Ця здібность замінює споровий зір і спорову хмару.</p>"
    },
    "(Melfesh Monster) Flame Lash": {
      "name": "(Мелфешський монстр) Flame Lash",
      "description": "<p>Монстр Мелфеш розпилює палаючий газ на @Template[type:cone|distance:15] або @Template[type:line|distance:30]. Істоти в області отримують [[/r 4d6[fire]]] шкоди (@Check[type:reflex|dc:21|basic:true|name:Flame Lash] збереження). Ця здібность замінює вогняний удар далекого бою.</p>"
    },
    "(Melfesh Monster) Mycelial Tomb": {
      "name": "(Мелфешський монстр) Міцеліальна гробниця",
      "description": "<p><strong>Вимоги</strong> Істота знаходиться в межах 90 футів від монстра Мелфеш і стоїть на землі</p>\n<hr/>\n<p><strong>Ефект</strong> Грибні нитки вириваються із землі. Істота має успішно зберегти @Check[type:reflex|dc:21|name:Mycelial Tomb] або вдихнути спори Мелфеша, які залишаються в її тілі протягом 1 хвилини, перебувають у міцелії та мають @UUID[Compendium.pf2e. conditionitems.xYTAsEpcJE1Ccni3]. Міцелій має Жорсткість 8 і 16  ОЗ, а КС, щоб примусово відкрити їх, становить 21. Порушення міцелію звільняє істоту та припиняє ефект сповільнення. Якщо хтось інший, а не закриті істоти, розбиває міцелій ззовні, ця істота стає @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix] та отримує будь-яку шкоду, завдану ефектом розбиття, що перевищує показники здоров’я міцелію. Це замінює здібность Envelop.</p>"
    },
    "(Melfesh Monster) Smolderstench": {
      "name": "(Мелфешський монстр) Тліючий сморід",
      "description": "<p>@Template[type:emanation|distance:60] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Мелфешський монстр випромінює неперевершений сморід палаючої та гнилої матерії. Істота, яка входить у зону або починає свій хід у цій зоні, вдихає спори та має спробувати врятувати @Check[type:fortitude|dc:21|name:Smolderstench]. У разі невдачі істота отримує [[/r 2d4[poison]]] шкоди та отримує @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]; у разі критичної невдачі істота також отримує [[/r 4[persistent,poison]]] шкоди та отримує @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]. Істота, якій вдалося врятуватися, тимчасово захищається від тліючого запаху на 1 хвилину. Ця здібность замінює тероспори.</p>"
    },
    "(Melfesh Monster) Swell": {
      "name": "(Мелфешський монстр) Swell",
      "description": "<p><strong>Частота</strong> раз на годину</p>\n<hr/>\n<p><strong>Ефект</strong> Монстр Мелфеш надувається газом протягом 1 хвилини. Він виростає до величезних розмірів, а його охоплення збільшується до 15 футів. Він також отримує 12 тимчасових очок здоров’я, опірність 5 ударам і бонус статусу +2 за кидки шкоди, але це @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]. Коли монстр Мелфеш отримує пошкодження, будучи набряклим, усі істоти в радіусі 15 футів вдихають спори, які залишаються в їхньому тілі протягом 1 хвилини. Ця здібность замінює тероспори та хмару спор.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.JlaO7fgm53Om1DxB]</p>"
    },
    "(Melfesh Monster) Torrential Advance": {
      "name": "(Мелфешський монстр) Бурхливий прогрес",
      "description": "<p>Монстр Мелфеш розчиняється в масі грибкових ниток і кидається вперед. Це @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.UNah0bxXxkcZjxO3] (середній або менший, кінцівка, @Check[type:reflex|dc:21|basic:true|name:Trample] збереження), залишаючи спорову хмару в квадратах, через які він рухається, які зберігаються до кінця його наступного ходу. Істота, яка входить у хмару або починає свій хід у хмарі, вдихає спори та має успішно виконати @Check[type:fortitude|dc:21|name:Torrential Advance] збереження або бути @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] (@UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] через критичну помилку). Ця здібность замінює Envelop і Spore Cloud.</p>"
    },
    "(Melfesh Monster) Vent Flames": {
      "name": "(Мелфешський монстр) Vent Flames",
      "description": "<p><strong>Тригер</strong> Монстр Мелфеш завершує свій рух поруч із сусідньою істотою або отримує від неї пошкодження</p>\n<hr/>\n<p><strong>Ефект</strong> Розколини в тілі монстра Мелфеш викидають палаючий газ. Істота, що активує, має успішно виконати @Check[type:reflex|dc:21|name:Vent Flames|traits:damaging-effect] збереження або вдихнути спори, які залишаються в її тілі протягом 1 хвилини, взяти [[/r 2d6[fire]]]] пошкодження та стає @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] (за критичного збою подвійне пошкодження та @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]). Ця здібность замінює реактивне зростання.</p>"
    },
    "(Nymph Queen) Change Shape": {
      "name": "(Королева німф) Змінити форму",
      "description": "<p>Королеви німф можуть перетворюватися між своєю оригінальною формою, яка дуже схожа на типову німфу свого роду, та будь-якою малою чи середньою гуманоїдною формою, зазвичай вибираючи більш схожу на людину версію своєї природної форми.</p>\n<hr/>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Nymph Queen) Focus Beauty": {
      "name": "(Королева німф) Зосередьтеся на красі",
      "description": "<p>Королева німф зосереджує свою красу на цілі у своїй аурі. Істота повинна спробувати зберегти @Check[type:will|dc:0]. У випадку невдачі на нього наче впливає аура краси німфи королеви німф; якщо на нього вже вплинула аура, він зазнає більшого ефекту, описаного у записі королеви німф. Королева німф може зосередити красу на певній істоті лише один раз за хід.</p>"
    },
    "(Nymph Queen) Inspiration": {
      "name": "(Королева німф) Натхнення",
      "description": "<p>Королева-німфа може надихнути одну розумну істоту, подарувавши цій істоті знак своєї прихильності, як правило, пасмо свого волосся. Поки істота носить свій жетон і має хорошу репутацію у королеви-німф, істота отримує бонус статусу +1 до всіх перевірок майстерності, перевірок ефективності та збереження волі.</p>\n<p>Якщо королева німф дарує своє натхнення барду, а королева німф є музою цього барда, бард отримує додаткову перевагу залежно від теми своєї музи: для музи знання бард також отримує бонус статусу +1 до всіх перевірок знань; для maestro muse бонус статусу до перевірки ефективності збільшується до +2 з метою визначення ефектів композицій; для політетичної музи, бард отримує +4 статусний бонус до перевірки навичок без підготовки; а для всіх інших муз бонус до збереження волі збільшується до +2 проти фей.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.iSyyR4QVOaY6mxtg]{Ефект: натхнення королеви німф</p>"
    },
    "(Nymph Queen) Nymph's Beauty": {
      "name": "(Королева німф) Краса німфи",
      "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Істоти, які починають свій хід в аурі, повинні успішно виконати @Check[type:will|dc:0] збереження або зазнати ефекту, описаного в записі королеви німф.</p>"
    },
    "(Nymph Queen) Tied to the Land": {
      "name": "(Королева німф) Прив’язана до землі",
      "description": "<p>Королева німф нерозривно прив’язана до певного регіону, як-от ліс для королеви дріад. Поки королева здорова, середовище надзвичайно стійке, що дозволяє королеві-німфам автоматично намагатися протидіяти заклинанням і ритуалам, таким як <em>@UUID[Compendium.pf2e.spells-srd.7yWXx3qC4eFNHhxD]</em > це завдасть шкоди навколишньому середовищу, використовуючи її КС заклинання з рівнем протидії, рівним найвищому заклинанню друїда, яке вона може використати. Проте, коли королева німф стає фізично чи психологічно нездоровою, її опікова область з часом також стає спотвореною або нездоровою. У такому випадку відновлення королеви німф швидко зцілює весь регіон.</p>"
    },
    "(Protean) Protean Anatomy": {
      "name": "(Протей) Анатомія протея",
      "description": "<p>Життєво важливі органи протея постійно зсуваються, змінюють форму та положення. Одразу після того, як протеан отримує пошкодження кислотою, електрикою або звуком, він отримує зазначену кількість опору до цього типу пошкоджень. Це триває 1 годину або до наступного разу, коли протеан отримає пошкодження одного з інших типів (у цьому випадку його опір змінюється відповідно до цього типу), залежно від того, що станеться раніше. Протеан несприйнятливий до ефектів поліморфу, якщо він не є добровільною ціллю. Якщо @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2] або @UUID[Compendium.pf2e.conditionitems.9PR9y0bi4JPKnHPR], протеан автоматично відновлюється в кінці свого наступного ходу, оскільки нові органи чуття виростають замість скомпрометовані.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.c6SiBB3mzV8lZUQr]{Ефект: анатомія білка</p>"
    },
    "(Protean) Warpwave": {
      "name": "(Протеан) Warpwave",
      "description": "<p>Багато протеїв можуть піддавати своїх ворогів дезорієнтуючим змінам, які сприймаються в часі та просторі, створюючи брижі нестабільної реальності в середовищі, які називаються викривленими хвилями. Якщо істота не виконує захисний кидок і на неї впливає хвиля деформації, киньте [[/br 1d8 #Хвиля деформації]] і зверніться до таблиці нижче, щоб дізнатися про конкретний вплив на цю істоту. Якщо не вказано інше, ефект деформованої хвилі триває [[/br 1d4 #Duration Warpwave Effect]], а новий ефект деформованої хвилі скасовує будь-який попередній ефект деформованої хвилі, який уже вплинув на істоту.</p>\n<table class=\"pf2-table\">\n<head>\n<tr>\n<th>[[/br 1d8 #Warpwave]]</th>\n<th>Ефект деформованої хвилі</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>@UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] (@UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] у разі критичної помилки)</td>\n</tr>\n<tr>\n<td>2</td>\n<td>@UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] і отримує [[/r 4d6 #Temporary Hit Points]]{4d6 тимчасових ОЗ</td>\n</tr>\n<tr>\n<td>3</td>\n<td>@UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh] (постійний у разі критичної помилки)</td>\n</tr>\n<tr>\n<td>4</td>\n<td>@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] (@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] у разі критичної помилки)</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] нитками енергії</td>\n</tr>\n<tr>\n<td>6</td>\n<td>@UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl] (Крок, Удар або лише крок)</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]</td>\n</tr>\n<tr>\n<td>8</td>\n<td>@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] (@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] у разі критичної помилки)</td>\n</tr>\n</tbody>\n</table>"
    },
    "(Ravener) Consume Soul": {
      "name": "(Равенер) Consume Soul",
      "description": "<p><strong>Тригер</strong> Жива істота в радіусі 30 футів від ворога гине</p>\n<hr/>\n<p><strong>Ефект</strong> Ворон відриває душу істоти від її тіла своєю пащею та ковтає її. Вмираюча істота повинна спробувати врятувати @Check[type:fortitude|dc:|name:Consume Soul] з тим самим КС, що й дихальна зброя вороника.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> На істоту не впливає.</p>\n<p><strong>Успіх</strong> Вороник відриває маленький шматочок душі істоти. Якщо жертву повертають до життя, вона @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] на додаток до будь-яких інших побічних ефектів повернення до життя. Вороник додає кількість очок життя до своєї душевної опіки, що дорівнює половині рівня істоти.</p>\n<p><strong>Невдача</strong> Як і успіх, але душа істоти спустошена. Істота має назву @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR], і ворожий додає кількість очок здоров’я до своєї душевної опіки, що дорівнює рівню істоти.</p>\n<p><strong>Критична невдача</strong> Як невдача, але грабіжник пожирає всю душу. Жертва не може бути відновлена до життя, доки існує гравець, окрім ефекту 10-го рівня, наприклад <em>@UUID[Compendium.pf2e.spells-srd.YfJTXyVGzLhM6V8U]</em> або <em >@UUID[Compendium.pf2e.spells-srd.6dDtGIUerazSHIOu]</em>, і гравець додає кількість очок життя до своєї душевної опіки, що дорівнює подвоєному рівню істоти.</p>"
    },
    "(Ravener) Cowering Fear": {
      "name": "(Равенер) Скривлений страх",
      "description": "<p>@Template[type:emanation|distance:0] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] @Check[type:will|dc:|name:Сховатися від страху]</p>\n<p>Жахлива присутність хижака також змушує істоти здригатися від страху. Поки істота має принаймні @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] або більше внаслідок жахливої присутності ворога, вона також @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] від страху.</p>\n<hr/>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
    },
    "(Ravener) Discorporate": {
      "name": "(Равенер) Безкорпорація",
      "description": "<p><strong>Спрацьовування</strong> Рейвер отримує надмірну шкоду своїй охороні душ, але все ще має принаймні 51 очко здоров’я у своїй охороні душі.</p>\n<hr/>\n<p><strong>Ефект</strong> Вороник глибоко занурюється в свою душевну палату, роз'єднуючи своє тіло в енергію душі, щоб втекти. Вони отримують 50 одиниць шкоди своєму охороні душі, а їх фізичне тіло зникає, знову з’являючись [[/br 1d4 #годин]] пізніше у випадковому місці в радіусі 1 милі від місця, де вони використовували Discorporate.</p>"
    },
    "(Ravener) Soul Ward": {
      "name": "(Равенер) Soul Ward",
      "description": "<p>Нематеріальне поле некромантичної енергії захищає вороника від повного знищення. Охорона душі має 150 максимальних очок здоров’я або 200, якщо ворожий рівень 21 або вище.</p>\n<p>Щоразу, коли рівень здоров’я ворона знижується нижче 1, уся шкода, яка перевищує той, який зменшив би його до 1 очка здоров’я, наноситься його душі. Якщо ця шкода зменшує охорону душі до менше ніж 0 очок здоров’я, вороник буде знищено.</p>\n<p>Очки здоров’я варда душі можна відновити лише за допомогою певних здібностей хижака, таких як «Поглинання душі», ненажерливе дихання або злісні критики. Равер, який більше тижня не використовує Consume Soul, щоб нагодуватися вмираючою істотою, голодує, і його опіка душі втрачає [[/r {1d4} #Soul Ward Decay]] щодня, доки не нагодується. Якщо охорона душі вороника втрачає всі свої очки здоров’я, у той час як він має більше ніж 1  ОЗ, він стає @UUID[Compendium.pf2e.pathfinder-bestiary-2.Yv0005Vym1peVKHq].</p>"
    },
    "(Ravener) Soulsense": {
      "name": "(Равенер) Soulsense",
      "description": "<p>Ворон відчуває духовну сутність живих і неживих істот у межах перерахованого діапазону. Істоти, чиї матеріальні тіла становлять єдине ціле з їхніми душами, як-от небожителі та демони, здаються яскравішими в цьому відчутті.</p>"
    },
    "(Ravener) Vicious Criticals": {
      "name": "(Равенер) Жорстокі критики",
      "description": "<p>Равер розглядає кидок атаки як критичний удар при кидку 19 або 20, якщо кидок атаки був успішним. Крім того, щоразу, коли ворон завдає критичного удару одним зі своїх ударів, ціль має успішно виконати @Check[type:fortitude|dc:|name:Vicious Criticals] збереження або отримати @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR ] стан. Якщо ціль уже має вичерпане значення більше за 0, його вичерпане значення натомість збільшується на 1, максимум до 4.</p>\n<p>Щоразу, коли вороник застосовує дрейн до істоти таким чином, його підопічний душ отримує 5 очок життя.</p>"
    },
    "(Secret Society) Connected": {
      "name": "(Таємне товариство) Підключено",
      "description": "<p>Член таємного товариства має численні зв’язки, особливо в широкому діапазоні соціального класу, з якого вербується суспільство, але вони тягнуться далі через дружбу, вимагання та інші форми впливу. Кожного разу, коли зустрічається персонаж із поселення, де таємне товариство має вплив, член таємного товариства може спробувати перевірити Товариство за допомогою легкого КС на рівень зустрічаного персонажа, якщо цей персонаж є членом демографічної групи, з якої набирає таємне товариство, і КС важкий або вище для інших персонажів.</p>"
    },
    "(Secret Society) Get out of Jail": {
      "name": "(Таємне товариство) Вийди з в'язниці",
      "description": "<p>Практично неможливо змусити члена таємного товариства зіткнутися з наслідками своїх дій. Їхнє суспільство вклало руку в закон і справедливість, і там, де воно не може вплинути на вирок, воно може принаймні організувати втечу. Коли член таємного товариства буде притягнутий до відповідальності за свої злочини, вони намагаються перевірити Товариство на простий КС, залежно від тяжкості їхніх злочинів і оприлюднення доказів для громадськості. Зазвичай це експертний простий КС 20.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Члена таємного товариства не тільки виправдовують, але їм також вдається залишатися чистими в очах громадськості. Тих, хто намагався притягнути їх до відповідальності, викликають у переслідування, наклеп, подання несерйозних звинувачень чи інші сфабриковані звинувачення.</p>\n<p><strong>Успіх</strong> Члена таємного товариства визнають невинним і звільняють від його злочинів перед законом.</p>\n<p><strong>Невдача</strong> Хоча члена таємного товариства спочатку оголошують винним, його звільняють на технічних підставах або вдається підкупити чи втекти. Хоча вони вільні, їхній репутації завдано шкоди.</p>\n<p><strong>Критична невдача</strong> Справедливість перемагає, і член таємного товариства не може уникнути вироку. Їхнє суспільство, швидше за все, розриває з ними зв’язки та може вдатися до більш драматичних засобів, щоб переконатися, що вони не можуть викрити суспільство.</p>"
    },
    "(Secret Society) Not Today!": {
      "name": "(Таємне товариство) Не сьогодні!",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Тригер</strong> Очки здоров'я члена таємного товариства зменшуються до 0</p>\n<hr/>\n<p><strong>Ефект</strong> Незалежно від того, чи є це членом товариства, який чекає свого часу, щоб прогнати їх геть, хитромудрим пристосуванням, умовним закляттям чи іншим способом, член таємного товариства завжди має план втечі. Замість того, щоб отримати 0 очок життя, член таємного товариства залишається на рівні 1 очок життя. Вони отримують тимчасові очки здоров'я, що дорівнюють їхньому рівню, а потім двічі роблять крок. Якщо вони мають відповідні форми пересування, замість цього вони можуть вибрати @UUID[Compendium.pf2e.actionspf2e.H6v1VgowHaKHnVlG], @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy], Літати або Плавати.</p>"
    },
    "(Secret Society) Prepared Diversion": {
      "name": "(Таємне товариство) Підготовлена диверсія",
      "description": "<p><strong>Частота</strong> раз на годину</p>\n<hr/>\n<p><strong>Ефект</strong> Член таємного товариства має своїх однодумців у будь-яких місцях, готових відвернути увагу, щоб допомогти їм сховатися з поля зору або швидко атакувати свого ворога. Член таємного товариства або створює відволікання, або робить фінти. Якщо вони @UUID[Compendium.pf2e.actionspf2e.GkmbTGfg8KcgynOA], це не отримує ані слухової, мовної, ані маніпулятивної ознаки (оскільки хтось інший надав відволікання), а також глядачів, яких уже відвернули членом таємного товариства не отримайте бонус за обставини +4 за спробу. Якщо вони @UUID[Compendium.pf2e.actionspf2e.QNAVeNKtHA0EUw4X], їм не потрібно перебувати в зоні досяжності своєї цілі, і перевага поширюється як на атаки ближнього бою, так і на дистанцію.</p>"
    },
    "(Secret Society) Prepared Trap": {
      "name": "(Таємне товариство) Підготовлена пастка",
      "description": "<p><strong>Частота</strong> раз на годину</p>\n<hr/>\n<p><strong>Ефект</strong> Агенти члена таємного товариства заздалегідь захопили територію, і член таємного товариства озброює одну з таких пасток. Член таємного товариства вибирає вільне місце в межах 60 футів і активує приховану там пастку; пасткою може бути будь-яка звичайна пастка рівня члена таємного товариства - 2 або нижче (мінімальний рівень 1). З цього моменту істоти можуть запускати пастку як зазвичай. Під час активації член таємного товариства повинен спробувати перевірити на обман КС сприйняття істот, які спостерігають за ним; у разі невдачі ці створіння розуміють, де член таємного товариства активував пастку.</p>"
    },
    "(Secret Society) Shibboleth": {
      "name": "(Таємне товариство) Шибболет",
      "description": "<p>Члени таємного товариства можуть спілкуватися з іншими членами свого таємного товариства, використовуючи кодовану мову, яка здається достатньо нешкідливою, щоб більшість глядачів не помітила її. Істота, яка спеціально оцінює розмову, наприклад з @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw], може спробувати таємну перевірку сприйняття проти КС обману члена таємного товариства, щоб помітити, що було передано щось секретне, після чого вони можна спробувати перевірити Суспільство на той самий КС. У разі успіху вони виявляють приблизну тему повідомлення; після критичного успіху вони виявляють точне повідомлення.</p>"
    },
    "(Secret Society) Skill Savvy": {
      "name": "(Таємне товариство) Навички",
      "description": "<p>Член таємного товариства має кілька хитрощів, яких немає у більшості інших. Вони отримують дві з таких навичок: @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx], @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9], @UUID[Компендіум. pf2e.feats-srd.WeQGWvlWdeLeOlCN], @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d], @UUID[Compendium.pf2e.feats-srd.HEBXaS656MZTiWFu] , @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux], @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J] або @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot]. Якщо вони принаймні 2-го рівня, вони також можуть вибрати з наступного: @UUID[Compendium.pf2e.feats-srd.uF0ATN2Zw1Q67ew2], @UUID[Compendium.pf2e.feats-srd.cc8O47KFsODReoBe] або @UUID[Compendium.pf2e.feats-srd.6vnbC90UQ3I57RrQ]. Якщо у них принаймні 7-й рівень, вони також можуть вибрати @UUID[Compendium.pf2e.feats-srd.KIK2Eza9TK47MEb2] або @UUID[Compendium.pf2e.feats-srd.RiuZT3H4QZIIEQXJ].</ p>"
    },
    "(Secret Society) Tag Team": {
      "name": "(Таємне товариство) Tag Team",
      "description": "<p>Член таємного товариства найкраще працює з іншими членами того самого товариства (незалежно від того, чи є у них адаптація до члена таємного товариства та ця здібность чи ні). Будь-яка істота є @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] проти атак члена таємного товариства в ближньому бою через фланговий обхід, якщо ворог знаходиться в межах досяжності як члена таємного товариства, так і однієї союзної істоти, яка є членом того самого таємного товариства. Проти істоти в межах досяжності двох чи більше союзних істот, які є членами одного таємного товариства, Удари члена таємного товариства завдають додаткової шкоди з точністю 1d6.</p>"
    },
    "(Siabrae) Blight Mastery": {
      "name": "(Сіабрає) Blight Mastery",
      "description": "<p>Будь-які заклинання чи ефекти сіабри, які зазвичай впливають лише на тварин, також можуть впливати на неживих тварин. Крім того, будь-які тварини, яких сіабри приймають або викликають, здаються хворими, недоїдають або навіть мертвими та гниють. (Це не впливає на їхню статистику.)</p>"
    },
    "(Siabrae) Earth Glide": {
      "name": "(Сіабрає) Earth Glide",
      "description": "<p>Сіабри можуть @UUID[Compendium.pf2e.actionspf2e.H6v1VgowHaKHnVlG] в будь-які земні матерії, включно з скелями. Коли це робиться, сіабра рухається на повній швидкості нори, не залишаючи жодних тунелів чи ознак свого проходження.</p>"
    },
    "(Siabrae) Miasma": {
      "name": "(Сіабрає) Міазми",
      "description": "<p>@Template[type:emanation|distance:20] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X], @Check[type:fortitude|dc:]{КС дорівнює заклинання siabrae КС - 4}.</p>\n<hr/>\n<p>Істота, яка входить в ауру або починає свій хід там, стає @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] у разі невдачі (або одержує 4 при критичній невдачі). Тварина, фей або рослина, які викидають помилку, натомість отримує критичну помилку. Незалежно від результату захисного кидка, істота тимчасово несприйнятлива до міазми сіабри протягом 1 хвилини.</p>"
    },
    "(Siabrae) Rejuvenation": {
      "name": "(Сіабрає) Омолодження",
      "description": "<p>Коли сіабра знищено, вони можуть спробувати @Check[type:flat|dc:10] (вони автоматично досягають успіху, якщо стоять на зараженій або хворій місцевості, і автоматично зазнають невдачі, якщо стоять на священній землі ). Якщо плоска перевірка вдається, тіло сіабри розсипається на пил і вбирається в землю. Через [[/r 1d10 #днів]] тіло сіабри перетворюється з масиву необробленого каменю, достатнього для створення нового тіла; цей камінь знаходиться у випадковому місці в межах 1d10 миль від місця знищення сіабри. Сіабра виходить із каменя з гуркотом грому, хоча й без спорядження.</p>"
    },
    "(Siabrae) Stone Antlers": {
      "name": "(Сіабрає) Кам'яні роги",
      "description": "<p>У сіабри відростає пара кам’яних рогів або рогів із голови, які дають їй атаку рогами, яка завдає [[/r (1d6+2)[bludgeoning]]] шкоди на кожні 3 рівні та завдає кам’яних осколків. Якщо сіабри бажають, вони можуть зберегти ці роги в поліморфізованому стані, використовуючи звичайну статистику атаки кам’яних рогів.</p>"
    },
    "(Siabrae) Stony Shards": {
      "name": "(Сіабрає) Кам'яні осколки",
      "description": "<p>Маленькі осколки відколюються від рогів сіабра під час нападу, потрапляючи в рани цілі та завдаючи жахливого прокляття. Істота, пошкоджена ударом кам’яних рогів сіабри, має успішно виконати @Check[type:fortitude|dc:] збереження проти заклинання сіабри КС - 4 або стати @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] для [ [/r 1d4 #rounds]] у разі невдачі. Якщо істота зазнає критичної невдачі або зазнає невдачі, незграбно 2 або вище, істота скам’яніє.</p>"
    },
    "(Skeleton) Aquatic Bones": {
      "name": "(Скелет) Водні кістки",
      "description": "<p>У скелеті є кістки водних істот, що дає йому змогу плавати за допомогою простого хвоста, весла чи подібного відростка. Скелет має швидкість запливу 20 футів і отримує водну рису та здібность @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.HBrBrUzjfvj2gDXB].</p>"
    },
    "(Skeleton) Blaze": {
      "name": "(Скелет) Блейз",
      "description": "<p>Скелет охоплений вогнем, який не знищує його кістки чи спорядження.</p>\n<p>Скелет отримує імунітет до вогню та слабкість 5 до холоду, втрачає стійкість до холоду, а його удари завдають додаткової постійної вогневої шкоди, що дорівнює половині рівня скелета (мінімум 1 ушкодження).</p>"
    },
    "(Skeleton) Bloody": {
      "name": "(Скелет) Кривавий",
      "description": "<p>Скелет вкритий кров’ю, і він отримує @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ], рівний своєму рівню.</p>"
    },
    "(Skeleton) Bone Missile": {
      "name": "(Скелет) Кістяна ракета",
      "description": "<p>Скелет висмикує ребро зі своєї грудної клітки, щоб використовувати його як стрілу чи спис. Скелет втрачає здоров’я, що дорівнює його рівню (мінімум 1), а потім завдає дальнього удару.</p>\n<p>Це використовує бонус до атаки будь-якого з інших ударів скелета, який має найвищий бонус до атаки, і завдає колючої шкоди, яка дорівнює шкоді цього удару плюс рівень скелета (мінімум 1).</p>"
    },
    "(Skeleton) Bone Powder": {
      "name": "(Скелет) Кістковий порошок",
      "description": "<p>Коли скелет отримує фізичні пошкодження від критичного удару, одна з його кісток подрібнюється на дрібний порошок.</p>\n<p>Усі істоти на @Template[type:emanation|distance:5], які дихають, отримують [[/r 1d6[persistent,poison]]] шкоди (плюс додаткові 1d6 за кожні 6 рівнів скелета).</ p>"
    },
    "(Skeleton) Bone Storm": {
      "name": "(Скелет) Bone Storm",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Скелет перетворюється на циклон кісток, займаючи той самий простір, але вдвічі більший. Потім він піднімається, щоб подвоїти свою швидкість. Він може пересуватися просторами, зайнятими іншими істотами, і цей рух не викликає реакції. Істоти, через які рухається кістяний шторм, отримують [[/r 1d6[slashing]]] шкоди за кожні 2 рівні скелета, із збереженням @Check[type:reflex|dc:|basic:true] проти жорсткого КС для істоти рівень. Скелет рівня 1 або нижчого лише рухається; це не завдає шкоди. Істота намагається зробити це порятунок лише один раз, навіть якщо кістяний шторм проходив через його простір кілька разів. Наприкінці руху скелет змінюється.</p>"
    },
    "(Skeleton) Collapse": {
      "name": "(Скелет) Колапс",
      "description": "<p><strong>Тригер</strong> Скелет отримує критичний удар.</p>\n<hr/>\n<p><strong>Ефект</strong> Скелет руйнується в купу кісток, а атака завдає лише звичайної шкоди. Скелет може змінюватися в положенні стоячи як дія, але поки це не відбувається, він @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] і @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] .</p>"
    },
    "(Skeleton) Crumbling Bones": {
      "name": "(Скелет) Кришаться кістки",
      "description": "<p>Скелет складається з розсипаних кісток, які пливуть у хмарах пилу. Швидкість польоту скелета становить 20, але він повинен закінчувати свій хід на відстані не більше 5 футів від землі, інакше він падає, отримуючи пошкодження, як зазвичай. Крім того, скелет може пересуватися будь-яким простором, достатньо великим, щоб у нього помістився його череп.</p>"
    },
    "(Skeleton) Explosive Death": {
      "name": "(Скелет) Вибухова смерть",
      "description": "<p>Коли скелет руйнується, його кістки розбиваються й вибухають, оскільки некромантична енергія, що тримає його разом, вивільняється.</p>\n<p>Сусідні істоти отримують [[/r 1d6[slashing]]] шкоди за 2 рівні (мінімум 1d6) із збереженням @Check[type:reflex|dc:|basic:true|name:Explosive Death].</p >"
    },
    "(Skeleton) Frozen": {
      "name": "(Скелет) Замерзлий",
      "description": "<p>Кістки скелета вкриті тонким шаром льоду. Скелет отримує імунітет до холоду та слабкість 5 до вогню та втрачає стійкість до вогню. Скелет оточений аурою холоду, яка завдає [[/r @actor.level/2[cold]]]{пошкоди від холоду, що дорівнює половині рівня скелета} всім сусіднім істотам на початку ходу скелета (@Check [type:reflex|dc:|basic:true] зберегти зі стандартним КС для свого рівня).</p>"
    },
    "(Skeleton) Grave Eruption": {
      "name": "(Скелет) Виверження Могили",
      "description": "<p><strong>Вимоги</strong> Скелет не помічений і похований у землі, гравію чи іншому пухкому матеріалі</p>\n<hr/>\n<p><strong>Ефект</strong> Скелет виривається з землі, встає та завдає рукопашного удару. Ціль — @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] проти цього Страйка. Якщо Strike влучає, ціль @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] (або @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] у разі критичного влучення).</p>"
    },
    "(Skeleton) Lacquered": {
      "name": "(Скелет) Лакований",
      "description": "<p>Під час створення скелета його було покрито кількома шарами алхімічного лаку, що надало кісткам золотистий відтінок і додатковий захист. Скелет отримує кислотостійкість 5 і бонус до статусу +2 для порятунку від ефектів, які старіють або руйнують ціль.</p>"
    },
    "(Skeleton) Nimble": {
      "name": "(Скелет) Спритний",
      "description": "<p>Скелет особливо швидкий і спритний. Його наземна швидкість збільшується на 10 футів, а швидкість підйому становить 20 футів. Крім того, він отримує реакцію @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.wCnsRCHvtZkZTmO0].</p>"
    },
    "(Skeleton) Rotten": {
      "name": "(Кістяк) Гнилий",
      "description": "<p>Кістки цього скелета чорні й гнилі, оскільки роки вони провели в забрудненій воді чи іншій нечистій речовині. Скелет втрачає стійкість до колючих і рубаючих пошкоджень, і його оточує жахливий сморід на @Template[type:emanation|distance:10]. Істота, яка входить або починає свій хід в аурі, має успішно виконати @Check[type:fortitude|dc:] збереження проти стандартного КС рівня скелета або стати @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] (плюс @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] до тих пір, поки він залишається хворим на критичну помилку). Перебуваючи в межах аури, уражені істоти отримують штраф за обставини -2, щоб врятуватися від хвороби та одужати від хворобливого стану. Істота, якій вдалося врятуватися, отримує тимчасовий імунітет на 1 хвилину.</p>\n<p>Цей сморід залишається протягом 1 години після знищення гнилого скелета, якщо тільки кістки не спалюються або гниль не змивається принаймні 1 галоном води.</p>"
    },
    "(Skeleton) Screaming Skull": {
      "name": "(Скелет) Череп, що кричить",
      "description": "<p>Скелет дістає свій череп і кидає його, атакуючи щелепами на відстані 20 футів. Потім він намагається @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF] кожного ворога в радіусі 10 футів від цілі.</p>\n<p>Голова підстрибує, котиться або навіть відлітає назад, повертаючись до скелета на початку наступного ходу. До того часу скелет @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2].</p>"
    },
    "(Skeleton) Skeleton of Roses": {
      "name": "(Скелет) Скелет Троянд",
      "description": "<p>Товсті шипшини проросли крізь кістки скелета, вкриваючи його червоними трояндами з дюймовими колючками.</p>\n<p>Неозброєні удари рукопашного бою скелета завдають додаткової колючої шкоди, яка дорівнює 1/3 рівня скелета (мінімум 1 шкода).</p>\n<p>Наприкінці кожного ходу, якщо скелет завдав пронизливої шкоди своїми шипами, він відновлює  ОЗ, рівний своєму рівню (мінімум 1). Кожного разу, коли скелет таким чином відновлює  ОЗ, розквітає інша троянда.</p>"
    },
    "(Spring-Heeled Jack) Change Shape": {
      "name": "(Джек на підборах) Змінити форму",
      "description": "<p>Джек на весняних підборах набуває вигляду середнього гуманоїда, одягненого у вишукані вбрання. Це не змінює його Швидкість або модифікатори атаки та шкоди з його Ударами. Перебуваючи в цій формі, Джек на підборах отримує модифікатор дипломатії, рівний його модифікатору залякування.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Spring-Heeled Jack) Resonant Terror": {
      "name": "(Джек на підборах) Резонансний терор",
      "description": "<p>Джек на весняних підборах пильно дивиться на істоту, яку бачить на відстані 30 футів. Ціль має негайно спробувати врятувати Волю (КС дорівнює КС зброї дихання Джека) або стати @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] (@UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] у разі критичного збою), і він не може знизити свій стан страху нижче 1 протягом 24 годин або доки це прокляття не буде знято. Після спроби свого порятунку істота отримує тимчасовий імунітет до цього вміння на 24 години.</p>"
    },
    "(Spring-Heeled Jack) Vanishing Leap": {
      "name": "(Джек на підборах) Зникаючий стрибок",
      "description": "<p><strong>Тригер</strong> Джек на підборах використовує Сховище</p>\n<hr/>\n<p><strong>Ефект</strong> Джек на підборах стає @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML] на 1 раунд.</p>"
    },
    "(Ulgrem-Axaan) Befouling Odor": {
      "name": "(Ульгрем-Аксаан) Неприємний запах",
      "description": "<p>@Template[type:emanation|distance:15] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Істоти, які входять або починають свій хід у еманації, повинні успішно виконати @Check[type:fortitude|dc:20|name:Befouling Odor] збереження або бути @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] (@UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] через критичну помилку). Істота, якій вдалося врятуватися, тимчасово захищена від неприємного запаху протягом 1 хвилини.</p>"
    },
    "(Ulgrem-Axaan) Crocodile Tears": {
      "name": "(Ульгрем-Аксаан) Крокодилячі сльози",
      "description": "<p>Ульгрем-Аксаан може імітувати звук пораненої хижої тварини, намагаючись перевірити обман на брехню. Він має +4 бонус обставин до цієї перевірки.</p>"
    },
    "(Ulgrem-Axaan) Crushing Weight": {
      "name": "(Ульгрем-Аксаан) Розгромна вага",
      "description": "<p><strong>Вимоги</strong> Ульгрем-Аксаан має істоту, схоплену за хвіст</p>\n<hr/>\n<p><strong>Ефект</strong> Хвіст Улгрема-Аксаана стискає істоту, завдаючи [[/r (2d4+8)[bludgeoning]]] шкоди (@Check[type:fortitude|dc:25|basic:true|name:Crushing Weight] save).</p>"
    },
    "(Ulgrem-Axaan) Fallen Victim": {
      "name": "(Ульгрем-Аксаан) Павша жертва",
      "description": "<p><strong>Вимоги</strong> Істота в зоні досяжності Ульгрема-Аксаана лежить, і Ульгрем-Аксаан зараз не хапає іншу істоту</p>\n<hr/>\n<p><strong>Ефект</strong> Ульгрем-Аксаан намагається нанести щелепами удар по істоті. У разі успіху Ульгрем-Аксаан негайно @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] істоту, і ця істота отримує додаткову [[/r 2d10[bludgeoning]]] шкоди.</p>"
    },
    "(Ulgrem-Axaan) Ichor Coating": {
      "name": "(Ульгрем-Аксаан) Іхорне покриття",
      "description": "<p>Під плитами з кісток і льоду на Ульгрем-Аксаані течуть в’язкі залишки життєво важливих рідин. Істоти, які вступають у фізичний контакт із цією рідиною, мають успішно виконати @Check[type:fortitude|dc:22|name:Ichor Coating] збереження або заразитися @UUID[Compendium.pf2e.bestiary-family-ability-glossary.N7UV5CZXtcoxDxCF].</p>"
    },
    "(Vampire, Basic) Coffin Restoration": {
      "name": "(Вампір, Basic) Відновлення труни",
      "description": "<p>На відміну від іншої нежиті, вампір не знищується при 0  ОЗ. Натомість падає @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]. Якщо його тіло лежить у труні протягом 1 години, вампір отримує 1  ОЗ, після чого його @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ] починає нормально функціонувати.</p>"
    },
    "(Vampire, Basic) Drink Blood": {
      "name": "(Вампір, Basic) Випити кров",
      "description": "<p><strong>Вимога</strong> @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei], @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF], @UUID[Compendium.pf2e.conditionitems .VcDeM8A5oI6VqhbM], @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] або добровільна істота знаходиться в межах досяжності вампіра.</p>\n<hr/>\n<p><strong>Ефект</strong> Вампір встромлює свої ікла в цю істоту, щоб напитися її крові. Для цього потрібна перевірка легкої атлетики на стійкість КС жертви, якщо жертву схопили, і це автоматично для будь-яких інших умов.</p>\n<p>Жертва — @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR], і вампір відновлює  ОЗ, що дорівнює 10% від його максимального  ОЗ, отримуючи надлишок ОЗ як тимчасові очки здоров'я. Випивання крові з істоти, яка вже була вичерпана, не відновлює ОЗ вампіра, але збільшує значення вичерпання жертви на 1. Вампір також може споживати кров, яка була вилита в посудину для прожитку, але він не отримує ОЗ від цього. </p>\n<p>Знесилений стан жертви зменшується на 1 на тиждень. Переливання крові, для якого потрібна перевірка @Check[type:medicine|dc:20|name:Blood Transfusion] і достатня кількість крові або кров донора, зменшує переливання крові на 1 через 10 хвилин.</p>"
    },
    "(Vampire, Basic) Vampire Weaknesses": {
      "name": "(Вампір, Basic) Слабкі сторони вампіра",
      "description": "<p>Усі вампіри мають наведені нижче слабкості.</p>\n<ul>\n<li><strong>Примус</strong> Вампіри — це створіння з дивними та невідомими примусами. Типовий вампір не може добровільно перетнути проточну воду, якщо його не транспортують, поки він ховається в труні, а також не може увійти в приватне житло, якщо його не запросить хтось із повноваженнями зробити це. На ваш розсуд вампіри можуть мати різні примуси — наприклад, вампір-пірат може не мати змоги ступити на тверду землю без запрошення. Вампіра все ще можна змусити робити ці речі, і він зможе подолати свій примус так само, як і свою відразу.</li>\n<li><strong>Відраза</strong> Вампір не може добровільно підійти на ближче 10 футів до розмахуваного часнику чи розмахуваного релігійного символу незлого божества. Щоб розмахувати часником або релігійним символом, істота повинна взаємодіяти, щоб зробити це протягом 1 раунду (подібно до підйому щита). Якщо вампір мимоволі наближається до об’єкта відрази на 10 футів, він отримує стан @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D], тікаючи від об’єкта відрази, поки не завершить дію на відстані понад 10 футів. Після 1 раунду впливу предмета відрази вампір може спробувати зберегти @Check[type:will|dc:25|name:Overcome Revulsion] як одну дію, яка має рису концентрації. У разі успіху він долає відразу протягом [[/br 1d6 #раундів]] (або 1 годину в разі критичного успіху).</li>\n<li><strong>Стовп</strong> Дерев'яний кілок, який встромляють у серце вампіра, знижує здоров'я вампіра до 0 і не дає йому зцілити здоров'я понад 0, навіть у труні. Ставлення вампіра вимагає трьох дій і працює, лише якщо вампір непритомний. Якщо стовп видалено, вампір може знову зцілити більше 0  ОЗ, і якщо він у труні, 1-годинний період відпочинку починається після видалення стовпа. Якщо голову вампіра відрізати та помазати <em>@UUID[Compendium.pf2e.equipment-srd.z9T4c1hXwOotsMCp]</em>, поки стовп стоїть на місці, вампіра буде знищено.</li>\n<li><strong>Сонячне світло</strong> Якщо потрапити під пряме сонячне світло, вампір одразу стає @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]. Уповільнене значення збільшується на 1 кожного разу, коли вампір закінчує свою чергу під сонячним світлом. Якщо вампір таким чином втрачає всі свої дії, його знищують. Через свою надприродну огиду до світла вампіри не відкидають тіні та не відображаються в дзеркалах.</li>\n</ul>"
    },
    "(Vampire, Jiang-Shi, Basic) Breathsense 60 feet": {
      "name": "(Вампір, Цзян-Ші, Basic) Breathsense 60 футів",
      "description": "<p>Цзян-ші не може сприймати живих істот на відстані більше 5 футів, окрім як за допомогою свого органу дихання. Жива істота в межах зазначеного діапазону, яка затримує дихання, є @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML] для цзян-ші, поки вона затримує дихання. Щоб затримати дихання таким чином, у істоти повинна бути вільна одна рука, щоб повністю закрити ніс або закрити рот.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Drain Qi": {
      "name": "(Вампір, Цзян-Ші, Basic) Вичерпати Ци",
      "description": "<p><strong>Вимоги</strong> @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei], @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF], @UUID[Compendium.pf2e.conditionitems .VcDeM8A5oI6VqhbM], @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] або добровільна істота знаходиться в межах досяжності цзян-ші</p>\n<hr/>\n<p><strong>Ефект</strong> Цзян-ши висмоктує життєву енергію жертви, або ци, через її дихання. Для цього потрібна перевірка @Check[type:athletics] проти КС стійкості жертви, якщо жертву схопили, і це автоматично для будь-яких інших умов. Жертва — @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] і jiang-shi відновлює  ОЗ, що дорівнює 10% від його максимального  ОЗ, отримуючи будь-яке надлишок як тимчасові очки здоров'я. Висмоктування ци з істоти, яка вже була вичерпана, не відновлює здоров’я цзян-ші, але збільшує значення стану виснаження жертви на 1, вбиваючи жертву, коли вона досягає рівня 5. Якщо жертва має здібность використовувати заклинання кі, це може витратити 1 точку фокусування, щоб уникнути виснаження. Це захищає його лише від поточної атаки, а не від наступних спроб вичерпати Qi.</p>\n<p>Значення виснаженого стану жертви зменшується на 1 кожного тижня. Якщо істота обмежує свій раціон клейким рисом принаймні на 1 день і витрачає 10 хвилин на танці, біг підтюпцем чи іншу інтенсивну фізичну активність, успішно виконавши перевірку @Check[type:athletics|dc:25], це зменшує його виснаження. умова на 1.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Jiang-Shi Vulnerabilities": {
      "name": "(Вампір, Цзян-Ші, Basic) Вразливості Jiang-Shi",
      "description": "<p>Усі jiang-shi мають наведені нижче вразливості.</p>\n<ul>\n<li><strong>Відраза</strong> Цзян-ші не може добровільно підходити ближче 10 футів до дзеркала, що розмахує, чи звуку дзвону дзвіночків. Істота може взаємодіяти з дзеркалом або дзвіночком, щоб розмахувати або дзвонити предметом протягом 1 раунду (подібно до підйому щита). Якщо цзян-ші мимоволі наближається до 10 футів від об’єкта відрази, він отримує стан @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D], тікаючи від об’єкта відрази, доки не буде 10 футів або далі від об'єкта. Після 1 раунду впливу об’єкта відрази цзян-ші може спробувати зберегти @Check[type:will|dc:25] як одну дію, яка має рису концентрації. У разі успіху вони долають свою відразу протягом [[/r 1d6 #раундів]] (або 1 годину в разі критичного успіху).</li>\n<li><strong>Гірке прозріння</strong> Цзян-ші охоплює сильна меланхолія, коли їм нагадують про їхню принижену природу та правду про їхню екзистенціальну відірваність від живих істот. Коли цзян-ші бачить вівтар із принаймні 1 великою кількістю їжі для духів предків, він повинен спробувати зберегти @Check[type:will|dc:25]. Після цього вони тимчасово захищаються від Bitter Epiphany на 1 хвилину.</li>\n</ul>\n<hr/>\n<p><strong>Критичний успіх</strong> Цзян-ши не змінюється.</p>\n<p><strong>Успіх</strong> jiang-shi @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] для 1 раунду.</p>\n<p><strong>Помилка</strong> Jiang-shi @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] протягом 1 хвилини.</p>\n<p><strong>Критична помилка</strong> Jiang-shi оглушений 2 і @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] на 1 хвилину.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) One More Breath": {
      "name": "(Вампір, Цзян-Ші, Basic) One More Breath",
      "description": "<p>На відміну від іншої нежиті, цзян-ші не знищується при 0  ОЗ. Замість цього вони падають @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] і прокидаються через 1 хвилину з 1 очковим здоров’ям. Розкидання принаймні 1 маси клейкого рису або курячих яєць на непритомного цзян-ши знищує його назавжди. Якщо jiang-shi було зменшено до 0 ОЗ під час атаки зброєю з темного дерева, вони негайно знищуються.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Rigor Mortis": {
      "name": "(Вампір, Цзян-Ші, Basic) Rigor Mortis",
      "description": "<p>Цзян-ші ігнорує складну місцевість і ефекти, які могли б зробити їх @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]. Jiang-shi не може виконати дію @UUID[Compendium.pf2e.actionspf2e.HYNhdaPtF1QmQbR3]. Коли вони @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk], вони не запускають реакції, які зазвичай викликаються діями переміщення, наприклад Attacks of Opportunity.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Warped Fulu": {
      "name": "(Вампір, Jiang-Shi, Basic) Викривлений Фулу",
      "description": "<p>Цзян-ши зіпсував фулу, прикріплений до їхнього чола. Цзян-ші несприйнятливий до заклинань, створених із магічного предмета, не витрачаючи слот для заклинань, наприклад із сувою чи палички. Істота може @UUID[Compendium.pf2e.actionspf2e.RDXXE7wMrSPCLv5k] фулу, щоб видалити його, кидаючись проти КС сприйняття цзянгші. Це негайно закінчує імунітет цзян-ші до цих ефектів. Якщо істота потім знищить вилучене фулу дією взаємодії, цзян-ші також втрачає свою здібность @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]. Цзян-ші може створити заміну фулу, витративши 1 безперервну годину на нанесення смужки паперу (або подібного) інструментом для письма.</p>"
    },
    "(Vampire, Jiang-Shi, Minister) Dark Enlightenment": {
      "name": "(Вампір, Цзян-Ші, Міністр) Темне Просвітництво",
      "description": "<p>Цзян-ші більше не обмежується баченням живих істот лише за допомогою свого органу дихання, і вони більше не мають уразливості Відрази. Вони можуть нормально сприймати живих істот за допомогою темного зору або дихання, а також можуть виконувати дію @UUID[Compendium.pf2e.actionspf2e.HYNhdaPtF1QmQbR3].</p>"
    },
    "(Vampire, Jiang-Shi, Minister) Distant Steps": {
      "name": "(Вампір, Цзян-Ші, Міністр) Далекі кроки",
      "description": "<p>Коли jiang-shi @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk], вони можуть додати 10 футів до горизонтальної та/або вертикальної відстані, яку вони переміщують, не впливаючи на КС стрибка. Цзян-ши може стояти й ходити по воді та інших твердих або рідких поверхнях, які зазвичай не витримують їхньої ваги.</p>"
    },
    "(Vampire, Jiang-Shi, Minister) Tumult of the Blood": {
      "name": "(Вампір, Цзян-Ші, міністр) Бунт крові",
      "description": "<p>Коли цзян-ші втретє успішно вичерпує Ци протягом однієї хвилини, він стає @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl] на 1 хвилину. Вони можуть використовувати свою додаткову дію лише для удару або кроку.</p>"
    },
    "(Vampire, Nosferatu Overlord) Air of Sickness": {
      "name": "(Вампір, повелитель Носферату) Повітря хвороби",
      "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Істота, яка входить або починає свій хід в аурі, повинна спробувати зберегти @Check[type:fortitude|dc:] із помірним КС для рівня носферату. У разі невдачі істота має статус @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] і отримує штраф статусу -2 до зроблених порятунків, щоб протистояти хворобам і усунути хворобливий стан на 1 годину.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.XSXMGb5h4Um6YXiT]</p>"
    },
    "(Vampire, Nosferatu Overlord) Divine Innate Spells": {
      "name": "(Вампір, Повелитель Носферату) Божественні вроджені заклинання",
      "description": "<p>Носферату може використовувати <em>@UUID[Compendium.pf2e.spells-srd.tpLTLbJUrYcMWGld]</em> (підвищений до половини їхнього рівня, округлений) тричі на день і <em>@UUID[Compendium.pf2e.spells-srd.fd31tAHSSGXyOxW6]</em> двічі на день як божественне вроджене заклинання. Вони використовують високий КС для свого рівня.</p>"
    },
    "(Vampire, Nosferatu Overlord) Paralytic Fear": {
      "name": "(Вампір, Повелитель Носферату) Паралітичний страх",
      "description": "<p><strong>Вимоги</strong> Останньою дією повелителя носферату був успішний удар кігтями</p>\n<hr/>\n<p><strong>Ефект</strong> Носферату наближає ціль Удару та заморожує її розум від жаху. Ціль має спробувати зберегти @Check[type:will|dc:] із помірним КС для рівня носферату.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Впливу не має.</p>\n<p><strong>Успіх</strong> Ціль — @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] страхом до кінця наступного ходу носферату.</p>\n<p><strong>Невдача</strong> Ціль — @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] і отримує штраф за обставини -2 до свого КС Стійкості проти вміння носферату «Пити кров» до кінця дії наступний хід носферату.</p>\n<p><strong>Критична помилка</strong> Як помилка, а ціль — @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>"
    },
    "(Vampire, Nosferatu Thrall) Fast Healing": {
      "name": "(Вампір, Носферату Тралл) Швидке загоєння",
      "description": "<p>Раб носферату отримує @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ] завдяки підтримці кров’ю господаря.</p>"
    },
    "(Vampire, Nosferatu Thrall) Mindbound": {
      "name": "(Вампір, Носферату Тралл) Mindbound",
      "description": "<p>Майстер носферату застосовує жорстокий контроль над розумом свого раба. Якщо будь-яка істота, окрім хазяїна раба, націлює їх із ефектом, який дає їм @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr] стан, хазяїн раба кидає проти нього перевірку протидії, використовуючи свій Домінуючий КС - 10 як модифікатор перевірки протидії.</p>"
    },
    "(Vampire, Nosferatu Thrall) Mortal Shield": {
      "name": "(Вампір, Носферату Тралл) Смертельний щит",
      "description": "<p><strong>Тригер</strong> Майстер раба отримає пошкодження від удару або атаки заклинанням і перебуває на сусідньому квадраті</p>\n<hr/>\n<p><strong>Ефект</strong> Раб кидається перед своїм господарем, отримуючи половину шкоди від атаки (перед застосуванням будь-яких слабкостей чи опорів). Майстер раба отримує решту шкоди, застосовуючи будь-які слабкості чи опори, як зазвичай.</p>"
    },
    "(Vampire, Nosferatu Thrall) Rally": {
      "name": "(Вампір, Носферату Тралл) Ралі",
      "description": "<p><strong>Тригер</strong> Раб закінчує свій хід на відстані більше ніж 30 футів від свого господаря</p>\n<hr/>\n<p><strong>Ефект</strong> Раб крокує з їхньою швидкістю до свого господаря.</p>"
    },
    "(Vampire, Nosferatu Thrall) Weakness": {
      "name": "(Вампір, Носферату Тралл) Слабкість",
      "description": "<p>Напруга контролю надсилає розум раба носферату, надаючи йому слабкість 10 до психічної шкоди.</p>"
    },
    "(Vampire, Nosferatu) Change Shape": {
      "name": "(Вампір, Носферату) Змінити форму",
      "description": "<p>Носферату перетворюється на зграю блідо-сірих щурів. Вони досягають швидкості на землі 30 футів і швидкості підйому 10 футів, і стають Великими. Кожен ворог у просторі зграї отримує [[/r 2d10[piercing]]] шкоди та повинен спробувати @Check[type:reflex|dc:|basic:true] збереження з високим КС для рівня істоти. Істота, яку не вдалося врятувати, піддається чумі стародавніх.</p>\n<hr/>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Vampire, Nosferatu) Command Thrall": {
      "name": "(Вампір, Носферату) Командуйте Траллом",
      "description": "<p><strong>Вимоги</strong> Один із рабів носферату присутній і може чути носферату</p>\n<hr/>\n<p><strong>Ефект</strong> Носферату дає єдину команду одному зі своїх рабів, яку раб виконує якнайкраще під час наступного ходу.</p>"
    },
    "(Vampire, Nosferatu) Divine Innate Spells": {
      "name": "(Вампір, Носферату) Божественні вроджені чари",
      "description": "<p>Носферату може використовувати <em>@UUID[Compendium.pf2e.spells-srd.tpLTLbJUrYcMWGld]</em> (підвищений до половини рівня, округлений) тричі на день як божественне вроджене заклинання. Вони використовують високий КС для свого рівня.</p>"
    },
    "(Vampire, Nosferatu) Dominate": {
      "name": "(Вампір, Носферату) Домінувати",
      "description": "<p>Носферату може використовувати <em>@UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P]</em> за бажанням як божественне вроджене заклинання. Для його використання потрібно дивитися в очі цілі, надаючи заклинанню візуальну рису (@Check[type:will|dc:]). КС порятунку використовує високий КС для рівня носферату, і істота, яка досягла успіху, тимчасово захищена від домінування цього носферату протягом 24 годин. Повне знищення носферату припиняє панування, але простого зменшення носферату до 0 ОЗ недостатньо, щоб зняти заклинання.</p>"
    },
    "(Vampire, Nosferatu) Drink Blood": {
      "name": "(Вампір, Носферату) Пити кров",
      "description": "<p><strong>Вимоги</strong> Останньою дією носферату був успішний удар іклами</p>\n<hr/>\n<p><strong>Ефект</strong> Носферату встромляють свої ікла в цільову істоту, щоб випити її крові. Для цього потрібна перевірка @Check[type:athletics] на КС стійкості істоти. У разі успіху істота стає @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR], і носферату відновлює  ОЗ, що дорівнює 10% від їхнього максимального  ОЗ, отримуючи надлишок ОЗ як тимчасові очки здоров'я. Випивання крові з істоти, яка вже була вичерпана, не відновлює ОЗ носферату, але збільшує значення стану висушеної істоти на 1. Носферату також може споживати кров, яка була вилита в посудину для прожитку, але вони не отримують ОЗ від цього. так.</p>\n<p>Значення виснаженого стану цільової істоти зменшується на 1 на тиждень. Переливання крові, для якого потрібна успішна перевірка @Check[type:medicine|dc:20] і достатня кількість крові або кров донора, зменшує дренований показник на 1 через 10 хвилин.</p>"
    },
    "(Vampire, Nosferatu) Nosferatu Vulnerabilities": {
      "name": "(Вампір, Носферату) Вразливі місця Носферату",
      "description": "<ul>\n<li><strong>Відраза</strong> Носферату не може добровільно підійти на ближче 10 футів до розмахуваного часнику чи розмахуваного релігійного символу не-злого божества. Щоб розмахувати часником або релігійним символом, істота повинна взаємодіяти, щоб зробити це протягом 1 раунду (подібно до підйому щита). Якщо носферату мимоволі наближається до 10 футів від об’єкта відрази, він отримує стан @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D], тікаючи від об’єкта відрази, доки не завершить дію на відстані понад 10 футів. Після 1 раунду впливу предмета відрази носферату може спробувати зберегти @Check[type:will|dc:25|traits:concentrate] як одну дію, яка має рису концентрації. У разі успіху вони долають свою відразу протягом [[/br 1d6 #Overcome Revulsions]] (або 1 годину в разі критичного успіху).</li>\n<li><strong>Кол</strong> Магічний дерев’яний кіл (наприклад, на який впливає руна потужності зброї, магічна зброя чи подібна магія), пробитий крізь серце носферату, знижує носферату до 0 ОЗ і не дозволяє йому зцілюватися вище 0  ОЗ, навіть у своїй труні. Ставлення носферату потребує 3 дій і працює, лише якщо носферату @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]. Якщо кілок знято, носферату може знову зцілювати понад 0  ОЗ, і якщо вони в труні, 1-годинний період відпочинку починається після видалення кілка. Якщо голову носферату відрізати та помазати <em>@UUID[Compendium.pf2e.equipment-srd.z9T4c1hXwOotsMCp]</em>, поки стовп стоїть на місці, носферату буде знищено.</li>\n<li><strong>Сонячне світло</strong> Якщо потрапити під пряме сонячне світло, носферату одразу стає @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]. Уповільнене значення збільшується на 1 кожного разу, коли носферату закінчує свою чергу на сонячному світлі, і стан завершується, коли вони більше не знаходяться на сонячному світлі. Якщо таким чином носферату втрачає всі свої дії, він знищується.</li>\n</ul>"
    },
    "(Vampire, Nosferatu) Plague of Ancients": {
      "name": "(Вампір, Носферату) Чума стародавніх",
      "description": "<p><strong>Рятувальний кидок</strong> @Check[type:fortitude|dc:] (використовуйте високий КС для рівня носферату)</p>\n<hr/>\n<p><strong>Початок</strong> 1 день</p>\n<p><strong>Етап 1</strong> @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] (1 день)</p>\n<p><strong>Етап 2</strong> @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] та @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] (1 день)</p >\n<p><strong>Стадія 3</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv], @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] та @UUID[Компендіум. pf2e.conditionitems.MIRkyAjyBeXivMa7] (1 день)</p>\n<p><strong>Стадія 4</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv], виснажений 3 і ослаблений 3 (1 день)</p>\n<p><strong>Стадія 5</strong> @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] (1 день)</p>\n<p><strong>6 стадія</strong> смерті</p>"
    },
    "(Vampire, Nosferatu) Plagued Coffin Restoration": {
      "name": "(Вампір, Носферату) Відновлення зачумленої труни",
      "description": "<p>На відміну від іншої нежиті, носферату не знищується при 0  ОЗ. Натомість вони розбиваються на величезну кількість окремих щурів, які прямують у всіх напрямках, намагаючись повернутися до своєї труни. Якщо хоч один щур досягає труни, носферату може одужати. Носферату відновлює свою силу, спочиваючи в землі, взятій з могили істоти, яка померла від чуми. Якщо їхнє тіло лежить у заповненій землею труні протягом 1 години, носферату отримує 1  ОЗ, після чого його @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ] починає нормально функціонувати. Якщо в труні немає цього зараженого могильного бруду, натомість їм потрібно відпочити в труні протягом 1 дня, перш ніж вони отримають 1 ОЗ і відновлять своє швидке загоєння.</p>"
    },
    "(Vampire, Strigoi Progenitor) Create Spawn": {
      "name": "(Вампір, прародитель стригоїв) Створіть спавн",
      "description": "<p>Якщо істота помирає після того, як від Drink Essence або Domain of Dusk її ОЗ зменшується до 0, вампір може перетворити цю жертву на вампіра, пожертвувавши жертві власну кров і поховавши її в землі на 3 ночі. </p>\n<p>Якщо новий вампір має нижчий рівень, ніж його творець, він знаходиться під контролем творця. Якщо вампір контролює надто багато спавнів одночасно (як визначено МГ), вольові спауни можуть звільнитися, виконавши @Check[type:will|dc:resolve(10+@actor.system.saves.will). value)|name:Escape Thralldom] рятувальний кидок проти Вілла КС вампіра.</p>\n<p>Жертва 8-го рівня або вище стає слугою-стригоєм, тоді як жертва нижчого рівня натомість стає вампіром-мороєм</p>"
    },
    "(Vampire, Strigoi Progenitor) Drink Essence": {
      "name": "(Вампір, прародитель стригоїв) Есенція напою",
      "description": "<p><strong>Вимоги</strong> @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei], @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF], @UUID[Compendium.pf2e.conditionitems .VcDeM8A5oI6VqhbM], @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf], або добровільна істота знаходиться в межах досяжності стригоя</p>\n<hr/>\n<p><strong>Ефект</strong>. Прабатьки стригоїв встромляють свої ікла в цільову істоту, щоб випити її крові та витягнути життєву сутність. Для цього потрібна перевірка @Check[type:athletics] проти Стійкості КС істоти, якщо істота схоплена та виконується автоматично для будь-яких інших умов. Істота стає @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] і @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg], і стригої відновлюють  ОЗ, що дорівнює 10% від їх максимального  ОЗ, отримуючи будь-який надлишок ОЗ як тимчасові очки здоров'я. Випивання есенції з істоти, яка вже виснажена або оглушена, не відновлює  ОЗ, але збільшує або значення стану виснаження істоти, або значення її стану оглушення на 1 (збільшується менше значення; якщо обидва значення рівні, тоді вибирає стригой яка умова збільшити значення).</p>\n<p>Знесилений стан жертви зменшується на 1 на тиждень. Переливання крові, для якого потрібна успішна перевірка @Check[type:medicine|dc:20] і достатня кількість крові або кров донора, зменшує дренований показник на 1 через 10 хвилин.</p>\n<p>Після виконання щоденних приготувань стан оглушення жертви зменшується на 1 на день. Якщо щоденні приготування проводяться при повному сонячному світлі, оглушення повністю усувається.</p>"
    },
    "(Vampire, Strigoi Progenitor) Shadow Escape": {
      "name": "(Вампір, прародитель стригоїв) Shadow Escape",
      "description": "<p><strong>Спусковий механізм</strong> Здоров'я стригоя зменшено до 0</p>\n<hr/>\n<p><strong>Ефект</strong> Стригой використовує Shadow Form. Він може виконувати дії, щоб рухатися до своєї труни, навіть якщо він має 0  ОЗ. Поки він має 0 ОЗ у цій формі, на стригоя не впливає подальша шкода. Коли стригой досягає своєї труни або якщо він не зробив цього протягом 2 годин, він автоматично повертається до своєї фізичної форми, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf].</p>"
    },
    "(Vampire, Strigoi) Domain of Dusk": {
      "name": "(Вампір, стригої) Домен Сутінків",
      "description": "<p>Помахом руки стригой викликає четверте мерзенне знищення з навколишніх тіней, змушуючи клубки темряви та темних кажанів, щурів і вовків кидатися на живі цілі на @Template[type:emanation|відстані: 30]. Живі істоти в цій області отримують [[/r 1d6[negative]]] шкоди +1d6 за 2 рівні стригоїв (@Check[type:fortitude|dc:|basic:true] збереження проти КС рівня стригоїв) . Істота, яка не пройшла це збереження, також є @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh] на 1 раунд (або @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2] на 1 раунд, а потім засліпленою на 1 раунд )</p>"
    },
    "(Vampire, Strigoi) Drink Essence": {
      "name": "(Вампір, стригой) Напій есенції",
      "description": "<p><strong>Вимоги</strong> @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei], @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF], @UUID[Compendium.pf2e.conditionitems .VcDeM8A5oI6VqhbM], @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf], або добровільна істота знаходиться в межах досяжності стригоя</p>\n<hr/>\n<p><strong>Ефект</strong> Стригої встромляють свої ікла в цільову істоту, щоб випити її крові та витягнути життєву сутність. Для цього потрібна перевірка @Check[type:athletics] проти Стійкості КС істоти, якщо істота схоплена та виконується автоматично для будь-яких інших умов. Істота стає @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] і @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg], і стригої відновлюють  ОЗ, що дорівнює 10% від їх максимального  ОЗ, отримуючи будь-який надлишок ОЗ як тимчасові очки здоров'я. Випивання есенції з істоти, яка вже виснажена або оглушена, не відновлює  ОЗ, але збільшує або значення стану виснаження істоти, або значення її стану оглушення на 1 (збільшується менше значення; якщо обидва значення рівні, тоді вибирає стригой яка умова збільшити значення).</p>\n<p>Знесилений стан жертви зменшується на 1 на тиждень. Переливання крові, для якого потрібна успішна перевірка @Check[type:medicine|dc:20] і достатня кількість крові або кров донора, зменшує дренований показник на 1 через 10 хвилин.</p>\n<p>Після виконання щоденних приготувань стан оглушення жертви зменшується на 1 на день. Якщо щоденні приготування проводяться при повному сонячному світлі, оглушення повністю усувається.</p>"
    },
    "(Vampire, Strigoi) Levitation": {
      "name": "(Вампір, стригой) Левітація",
      "description": "<p>Стригої можуть накладати <em>@UUID[Compendium.pf2e.spells-srd.fI20AVwOzJMHXRdo]</em> за бажанням як божественне вроджене заклинання; коли вони це роблять, здається, що вони піднімаються або спускаються на згорнуту масу тіней.</p>"
    },
    "(Vampire, Strigoi) Shadow Form": {
      "name": "(Вампір, стригой) Тіньова форма",
      "description": "<p>Стригой повертається до чистої тіні та поглинає своє тіло та спорядження в темряві, або повертається до своєї фізичної форми. У тіньовій формі стригой отримує швидкість підйому, що дорівнює його наземній швидкості, і може рухатися через будь-яку негерметичній щілину. Однак він може рухатися лише по твердих поверхнях, які не мають високого відбиття, а не по рідких або дзеркальних поверхнях. Якщо поверхня, на якій він знаходиться, знищена, стригой повертається до фізичної форми та стає @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]. Стригої втрачають швидке загоєння, перебуваючи в тіньовій формі, але можуть залишатися в тіньовій формі невизначено довго.</p>\n<p>Стригой, який піддається впливу сонячного світла, перебуваючи в тіні, стає @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] і має спробувати @Check[type:flat|dc:16] наприкінці кожного своїх поворотів. Якщо він не проходить цю плоску перевірку, він буде знищений, а тінь зникне з криком, що холоне кров.</p>"
    },
    "(Vampire, Strigoi) Strigoi Weaknesses": {
      "name": "(Вампір, стригой) Слабкі сторони стригоя",
      "description": "<p>Усі стригої мають такі недоліки:</p>\n<ul>\n<li><strong>Відраза</strong> Стригоям некомфортно бути біля дзеркал або джерел яскравого світла. Лише тінь стригоя відбивається в дзеркалі, і це часто змушує їх накривати або знищувати дзеркала у своїй присутності, щоб не ризикувати показом своєї справжньої природи. Стригой не може добровільно підходити ближче 10 футів до дзеркала, що розмахує, або джерела яскравого світла. Щоб помахати дзеркалом або джерелом світла, істота повинна взаємодіяти, щоб зробити це протягом 1 раунду (подібно до підйому щита). Якщо стригой мимоволі наближається до 10 футів від розмахуваного дзеркала або джерела світла, він отримує стан @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D], тікаючи від розмахуваного об’єкта, поки не завершить дію на відстані більше 10 футів. Після 1 раунду впливу предмета відрази стригой може спробувати зберегти @Check[type:will|dc:25] як одну дію, яка має рису концентрації. У разі успіху він долає відразу на [[/r 1d6 #Overcome Revulsions Duration]] (або 1 годину в разі критичного успіху). Стригої можуть нормально пересуватися навколо дзеркал або яскравих джерел світла, якими не розмахують, хоча це викликає у них дискомфорт, який можна помітити за допомогою успішної перевірки сприйняття на @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw].</ li>\n<li><strong>Сонячне світло</strong> Під впливом прямих сонячних променів стригой одразу стає @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] і падає на землю. Він ніби мертвий: він не дихає, температура його тіла відповідає навколишньому середовищу, він не реагує на біль чи інші подразники. Успішної перевірки @Check[type:perception|dc:resolve(10+@actor.system.saves.reflex.value)] проти Рефлекс КС стригоя достатньо, щоб помітити одну аномалію: тінь, яку відкидає його «мертве» тіло, зміщується і злегка рухається, його краї закручені й активні. Такі заклинання, як <em>@UUID[Compendium.pf2e.spells-srd.QnTtGCAvdWRU4spv]</em>, відчуття, як lifesense, і «труп», який отримує пошкодження від позитивної енергії, все ще працюють нормально та можуть відкрити правду без необхідності успішної перевірки сприйняття. Перегляд «трупа» у відображенні дзеркала також може виявити правду, адже відбиває лише тінь тіла. Перебуваючи на сонячному світлі та без свідомості, стригої втрачають стійкість до фізичних пошкоджень. Якщо стригой отримує достатньо шкоди, щоб його здоров’я було зменшено до 0, його тіло швидко розкладається, і стригой знищується.</li>\n<li><strong>Відраза до води</strong> Стригої не можуть перетнути значне джерело проточної води (наприклад, струмок, річку чи хвилі на березі моря). Стригой, здатний до польоту, може перетнути проточну воду, якщо наблизиться до поверхні рідини не ближче ніж на 10 футів. Якщо стригоя проти його волі занурити в проточну воду, він стає @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] і отримує стан втечі, поки залишається у воді. У кінці будь-якого ходу, під час якого стригой залишається в проточній воді, він повинен пройти @Check[type:flat|dc:5] або бути знищеним.</li>\n</ul>"
    },
    "(Vampire, True) Change Shape": {
      "name": "(Вампір, справжній) Змінити форму",
      "description": "<p>Вампір перетворюється на одну зі своїх тваринних форм або повертається у свою нормальну форму. Більшість вампірів можуть перетворюватися на кажанів, але деякі можуть перетворюватися на іншу істоту, наприклад на щура чи вовка.</p>\n<p>Використовуйте параметри в <em>@UUID[Compendium.pf2e.spells-srd.NzXpEzcZAjuDTZjK]</em> та <em>@UUID[Compendium.pf2e.spells-srd.wp09USMB3GIW1qbp]{ Форми тварини</em> заклинання як орієнтири.</p>\n<ul>\n<li><strong>Кажан</strong> Вампір перетворюється на @UUID[Compendium.pf2e.pathfinder-bestiary.VAWmwDA08ZLQd8lW] або @UUID[Compendium.pf2e.pathfinder-bestiary.C9s5tBxVValC2HTE]. Він отримує ехолокацію 40 футів, швидкість на суші 20 футів і швидкість польоту 30 футів, а також Удар іклами з тим же бонусом до атаки, що й його найвища атака в ближньому бою. Ці ікла завдають такої ж шкоди, як кігті вампіра, але завдають пронизливої, а не різкої.</li>\n</ul>\n<hr/>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Vampire, True) Children of the Night": {
      "name": "(Вампір, правда) Діти ночі",
      "description": "<p>Присутність вампіра породжує створінь ночі, які виконують накази господаря. До них зазвичай входять @UUID[Compendium.pf2e.pathfinder-bestiary.sPClc6y3dT3XZupv], @UUID[Compendium.pf2e.pathfinder-bestiary.VAWmwDA08ZLQd8lW] і @UUID[Compendium.pf2e.pathfinder-bestiary .Oilfs8Atv2LjAsUS], але можуть включати й інші істоти.</p>\n<p>Вампір може віддавати телепатичні накази цим істотам, якщо вони знаходяться в радіусі 100 футів, але вони не можуть відповісти їм.</p>"
    },
    "(Vampire, True) Create Spawn": {
      "name": "(Вампір, True) Створити Spawn",
      "description": "<p>Якщо істота помирає після того, як її ОЗ зменшено до 0 за допомогою «Випитої крові», вампір може перетворити цю жертву на вампіра, пожертвувавши жертві власну кров і поховавши її в землі на 3 ночі.</p>\n<p>Якщо новий вампір має нижчий рівень, ніж його творець, він знаходиться під контролем творця. Якщо вампір контролює надто багато спавнів одночасно (як визначено МГ), вольові спауни можуть звільнитися, виконавши @Check[type:will|dc:resolve(10+@actor.system.saves.will). value)|name:Escape Thralldom] рятувальний кидок проти Вілла КС вампіра.</p>"
    },
    "(Vampire, True) Dominate": {
      "name": "(Вампір, справжній) Домінувати",
      "description": "<p>Вампір може використовувати <em>@UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P]</em> за бажанням як божественне вроджене заклинання. Для його використання потрібно дивитися в очі цілі, надаючи заклинанню візуальну рису (@Check[type:will|dc:]). КС збереження використовує КС рівня вампіра, а істота, яка досягла успіху, тимчасово захищається від Домінування цього вампіра на 24 години.</p>\n<p>Повне знищення вампіра припиняє панування, але простого зменшення ОЗ вампіра до 0 ОЗ недостатньо, щоб зняти заклинання.</p>"
    },
    "(Vampire, True) Drink Blood": {
      "name": "(Вампір, справжній) Пити кров",
      "description": "<p><strong>Вимога</strong> @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei], @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF], @UUID[Compendium.pf2e.conditionitems .VcDeM8A5oI6VqhbM], @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] або добровільна істота знаходиться в межах досяжності вампіра.</p>\n<hr/>\n<p><strong>Ефект</strong> Вампір встромлює свої ікла в цю істоту, щоб напитися її крові. Для цього потрібна перевірка легкої атлетики на стійкість КС жертви, якщо жертву схопили, і це автоматично для будь-яких інших умов.</p>\n<p>Жертва — @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR], і вампір відновлює  ОЗ, що дорівнює 10% від його максимального  ОЗ, отримуючи надлишок ОЗ як тимчасові очки здоров'я. Випивання крові з істоти, яка вже була вичерпана, не відновлює ОЗ вампіра, але збільшує значення вичерпання жертви на 1. Вампір також може споживати кров, яка була вилита в посудину для прожитку, але він не отримує ОЗ від цього. </p>\n<p>Знесилений стан жертви зменшується на 1 на тиждень. Переливання крові, для якого потрібна перевірка @Check[type:medicine|dc:20|name:Blood Transfusion] і достатня кількість крові або кров донора, зменшує переливання крові на 1 через 10 хвилин.</p>"
    },
    "(Vampire, True) Mist Escape": {
      "name": "(Вампір, справжній) Mist Escape",
      "description": "<p><strong>Тригер</strong> ОЗ вампіра зменшено до 0.</p>\n<hr/>\n<p><strong>Ефект</strong> Вампір використовує Turn to Mist. Він може виконувати дії, щоб рухатися до своєї труни, навіть якщо він має 0  ОЗ. Поки він має 0 ОЗ у цій формі, на вампіра не впливає подальша шкода.</p>\n<p>Він автоматично повертається до своєї тілесної форми без свідомості, коли досягає труни або через 2 години, залежно від того, що станеться раніше.</p>"
    },
    "(Vampire, True) Turn to Mist": {
      "name": "(Вампір, справжній) Звернись до Туману",
      "description": "<p>Вампір перетворюється на хмару пари за допомогою заклинання <em>@UUID[Compendium.pf2e.spells-srd.V8wXOsoejQhe6CyG]</em> або повертається до своєї нормальної форми. Вампір втрачає @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ], перебуваючи в газоподібному стані.</p>\n<p>Вампір може залишатися в цій формі нескінченно довго.</p>"
    },
    "(Vampire, Vetalarana, Basic) Drain Thoughts": {
      "name": "(Вампір, Веталарана, Basic) Викачування думок",
      "description": "<p><strong>Вимоги</strong> @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei], @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF], @UUID[Compendium.pf2e.conditionitems .VcDeM8A5oI6VqhbM], @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf], або добровільна істота знаходиться в межах досяжності веталарани</p>\n<hr/>\n<p><strong>Ефект</strong> Веталарана захоплює істоту та поглинає її спогади. Це вимагає перевірки легкої атлетики на стійкість КС жертви, якщо жертву схопили, і це автоматично для будь-яких інших умов. Жертва — @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg], і веталарана відновлює  ОЗ, що дорівнює 10% від максимального ОЗ веталарани, отримуючи будь-яке надлишок як тимчасові очки здоров'я. Висмоктування думок із істоти, яка вже оглушена, не відновлює здоров’я веталарани, але збільшує значення оглушення жертви на 1. Крім того, веталарана переглядає один із спогадів жертви.</p>\n<p>Значення стану оглушення жертви зменшується на 1 кожного тижня.</p>\n<p>Жертва, яка одурманіла 5 таким чином, переходить у коматозний стан, стаючи назавжди @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]. Поки веталарана живе, жертва в коматозному стані не може прийти до тями, а її оглушення не зменшується.</p>"
    },
    "(Vampire, Vetalarana, Basic) Mental Rebirth": {
      "name": "(Вампір, Vetalarana, Basic) Ментальне переродження",
      "description": "<p>На відміну від більшості інших мерців, веталарана не знищується, коли досягає 0  ОЗ. Замість цього їхнє тіло знищується, розсипаючись на попіл, а їхній розум негайно перетворюється на істоту, яку вони ввели в коматозний стан за допомогою Drain Thoughts. Ця істота має бути в межах 1 милі; якщо такої істоти немає в зоні дії, веталарана знищується. Істота переходить під контроль веталарани та втрачає оглушення та @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] стан. Якщо істота, якою керує веталарана таким чином, убита, розум веталарани переходить до іншої істоти в радіусі 1 милі, яку вони ввели в коматозне стан через Drain Thoughts.</p>\n<p>Після [[/r 1d6 #днів]] контрольована істота вмирає, а її тіло перетворюється на тіло веталарани, яка ввела її в коматозне стан.</p>"
    },
    "(Vampire, Vetalarana, Basic) Thoughtsense 100 feet": {
      "name": "(Вампір, Веталарана, Basic) Thoughtsense 100 футів",
      "description": "<p>Веталарана точно відчуває всі безглузді істоти в радіусі 100 футів.</p>"
    },
    "(Vampire, Vetalarana, Basic) Vetalarana Vulnerabilities": {
      "name": "(Вампір, Веталарана, Basic) Вразливості Vetalarana",
      "description": "<p>Усі веталарани мають такі недоліки.</p>\n<ul>\n<li><strong>Заборонені відчуття</strong> Веталарана не може бачити чи відчувати через вплив сили чи холодне залізо, а їхній розум не може проникати через вплив сили чи холодне залізо. Такі бар’єри можуть запобігти перенесенню розуму веталарани через Ментальне Відродження.</li>\n<li><strong>Відраза</strong> Веталарана насолоджується поглинанням спогадів і секретів і відчуває огиду до тих, хто відкрито ділиться такими чутливими ласими шматочками. Веталарана не може добровільно підійти на ближче 10 футів до істоти, яка голосно висловлює свої інтимні особисті таємниці чи найдорожчі спогади. Переконливе виголошення такої інформації вголос — це єдина дія, яка має слухові, зосереджені та лінгвістичні властивості та захищає істоту до початку її наступного ходу. Веталарана, яка мимоволі наближається до 10 футів від істоти, яка ділиться такою інформацією, отримує стан @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D], доки вона не опиниться на відстані 10 футів або далі від істоти. Після 1 раунду відкриття таємниць істоти веталарана може спробувати зберегти @Check[type:will|dc:25] як одну дію, яка має рису концентрації. У разі успіху вони долають свою відразу протягом [[/r 1d6 #раундів]] (або 1 годину в разі критичного успіху).</li>\n<li><strong>Вразливий до руйнування мозку</strong> Веталарана, чий мозок було знищено або зменшено до 0  ОЗ, але не здатна виконувати розумові дії, не може використовувати Ментальне відродження.</li>\n</ul>"
    },
    "(Vampire, Vetalarana, Manipulator) Control Comatose": {
      "name": "(Вампір, Веталарана, Маніпулятор) Контроль коми",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Маніпулятор веталарана витрачає 10 хвилин, щоб взяти психічний контроль над істотами, яких вони ввели в коматозний стан за допомогою Drain Thoughts. Це має наслідки заклинання <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]</em>, але діє до 6 годин, має радіус дії 1 милю, і веталарана може одночасно контролювати кількість жертв у коматозному стані, що дорівнює половині рівня веталарани. Жертва в коматозному стані не може протистояти такому володінню й автоматично отримує критичну помилку під час свого захисного кидка проти Control Comatose.</p>\n<p>Поки коматозна жертва контролюється таким чином маніпулятором vetalarana, її оглушення та @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] стани тимчасово пригнічуються.</p>"
    },
    "(Vampire, Vetalarana, Manipulator) Drain Thoughts": {
      "name": "(Вампір, Веталарана, Маніпулятор) Викачування думок",
      "description": "<p><strong>Вимоги</strong> @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei], @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF], @UUID[Compendium.pf2e.conditionitems .VcDeM8A5oI6VqhbM], @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf], або добровільна істота знаходиться в межах досяжності веталарани</p>\n<hr/>\n<p><strong>Ефект</strong> Веталарана захоплює істоту та поглинає її спогади. Це вимагає перевірки легкої атлетики на стійкість КС жертви, якщо жертву схопили, і це автоматично для будь-яких інших умов. Жертва — @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] (@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] після критичного успіху), і веталарана відновлює  ОЗ, що дорівнює 10% від максимальне ОЗ веталарани, отримуючи будь-яке надлишок як тимчасові очки здоров'я. Висмоктування думок із істоти, яка вже оглушена, не відновлює ОЗ веталарани, але збільшує значення оглушення жертви на 1. Крім того, веталарана переглядає один із спогадів жертви. Маніпулятор веталарана може змінити, покращити чи стерти пам’ять, яку він розглядає як заклинання <em>@UUID[Compendium.pf2e.spells-srd.FhOaQDTSnsY7tiam]</em> 4-го рівня.</p >\n<p>Значення стану оглушення жертви зменшується на 1 кожного тижня.</p>\n<p>Жертва, яка одурманіла 5 таким чином, переходить у коматозний стан, стаючи назавжди @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]. Поки веталарана живе, жертва в коматозному стані не може прийти до тями, а її оглушення не зменшується.</p>"
    },
    "(Vampire, Vetalarana, Manipulator) Paralyzing Claws": {
      "name": "(Вампір, Веталарана, Маніпулятор) Паралізуючі пазурі",
      "description": "<p>Будь-яка жива істота, потрапила під удар кігтем маніпулятора веталарана, має успішно виконати @Check[type:fortitude|dc:] збереження або стати @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]. Ціль може спробувати нове збереження в кінці кожного свого ходу, щоб припинити ефект, і КС кумулятивно зменшується на 1 за кожне таке збереження. Використовуйте помірний КС для рівня істоти.</p>"
    },
    "(Vampire, Vrykolakas Master) Bubonic Plague": {
      "name": "(Вампір, Майстер Вріколакас) Бубонна чума",
      "description": "<p><strong>Рятувальний кидок</strong> @Check[type:fortitude|dc:|name:Bubonic Plague|traits:disease] (використовуйте високий КС для рівня vrykolakas)</p>\n<p><strong>Початок</strong> 1 день</p>\n<hr/>\n<p><strong>Етап 1</strong> @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] (1 день)</p>\n<p><strong>Стадія 2</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] та втома (1 день)</p>\n<p><strong>Стадія 3</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7], втомлений і отримує [[/r 1d6[bleed]]] кожні [[/br {1d20} #хвилин]] (1 день)</p>"
    },
    "(Vampire, Vrykolakas Master) Change Shape": {
      "name": "(Вампір, Майстер Вріколакас) Змінити форму",
      "description": "<p>Майстер вриколаки може трансформуватися у форму, схожу на тіло, яке він мав за життя, з ефектами гуманоїдної форми, але з необмеженою тривалістю. Він втрачає свої ікла та удари кігтями, але отримує бонус +2 до перевірки обману до @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE] у цій формі.</p>"
    },
    "(Vampire, Vrykolakas Master) Children of the Night": {
      "name": "(Вампір, майстер Вриколакас) Діти ночі",
      "description": "<p>Присутність майстра вриколака надихає диких створінь повзати вперед, щоб виконати його накази, зокрема @UUID[Compendium.pf2e.pathfinder-bestiary.sPClc6y3dT3XZupv], @UUID[Compendium.pf2e.pathfinder-bestiary. Sft7n3LMmnTxhhYn], @UUID[Compendium.pf2e.pathfinder-bestiary.bLMoqt9xqTZKnjxr] та подібні істоти.</p>\n<p>Майстер вриколаки може віддавати телепатичні накази цим істотам на відстані до 100 футів, але вони не можуть зв’язатися з ними.</p>"
    },
    "(Vampire, Vrykolakas Master) Create Spawn": {
      "name": "(Вампір, Майстер Вріколакаса) Створити Спаун",
      "description": "<p>Якщо істота помирає після того, як її ОЗ зменшено до 0 через Drink Blood, майстер vrykolakas може перетворити цю істоту на @UUID[Compendium.pf2e.pathfinder-bestiary-2.8IyfadYYpYXBvlXN], пожертвувавши частину свого власного кров’ю істоти та хованням у землі на 3 ночі.</p>\n<p>Такі породжені вриколаки, як правило, дружні до вриколаків, які їх створили, але вони не під їхнім контролем і, як правило, відходять у власну лють протягом [[/r 1d6 #днів]] після створення.</p>"
    },
    "(Vampire, Vrykolakas Master) Dominate Animal": {
      "name": "(Вампір, Майстер Вріколакас) Домінуйте над твариною",
      "description": "<p>Вриколаки можуть накладати <em>@UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P]</em> за бажанням як божественне вроджене заклинання, яке впливає лише на тварин. КС порятунку є високим КС для рівня вріколаки, і істота, яка досягла успіху, має імунітет до Домінуючої тварини цієї вріколаки протягом 24 годин. Знищення вриколаків завершує дію ефекту, але зменшення його до 0 ОЗ – ні.</p>\n<p>Домінована тварина отримує штраф за обставини -4 до рятувальних кидків проти дикого володіння вриколаків.</p>"
    },
    "(Vampire, Vrykolakas Master) Pestilential Aura": {
      "name": "(Вампір, Майстер Вріколакаса) Пестигенна аура",
      "description": "<p>@Template[type:emanation|distance:5] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Істоти, які починають свій хід у цьому районі, поки вриколака перебуває у справжньому вигляді, піддаються бубонній чумі.</p>"
    },
    "(Vampire, Vrykolakas) Drink Blood": {
      "name": "(Вампір, Вриколакас) Пити кров",
      "description": "<p><strong>Вимоги</strong> Останньою дією вриколаків був успішний удар іклами</p>\n<hr/>\n<p><strong>Ефект</strong> Вриколака встромляє свої ікла в цю істоту, щоб напитися її крові. Для цього потрібна перевірка легкої атлетики на стійкість КС істоти. Після успіху істота стає @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] (@UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR], якщо майстер вриколака використовує цю дію), а вриколака відновлює  ОЗ, що дорівнює 10% від його максимального  ОЗ, отримуючи надлишок ОЗ як тимчасові очки здоров'я. Випивання крові з істоти, яка вже вичерпана, не відновлює ОЗ вампіра, але збільшує значення стану висушеної істоти на 1. Вріколака також може споживати кров, яка була вилита в посудину для прожитку, але він не отримує ОЗ від робити це.</p>\n<p>Значення виснаженого стану цільової істоти зменшується на 1 на тиждень. Переливання крові, для якого потрібна успішна перевірка @Check[type:medicine|dc:20|name:Blood Transfusion] і достатня кількість крові або кров донора, через 10 хвилин зменшує дренований показник на 1.</p>"
    },
    "(Vampire, Vrykolakas) Feral Possession": {
      "name": "(Вампір, Вріколакас) Оволодіння дичиною",
      "description": "<p><strong>Тригер</strong> Врайколака зменшується до 0 очок життя, а тварина знаходиться в межах 100 футів</p>\n<hr/>\n<p><strong>Ефект</strong> На відміну від більшості іншої нежиті, вриколака не знищується, коли він досягає 0  ОЗ. Натомість він намагається влити свій дух у тварину в радіусі 100 футів, яка повинна спробувати зберегти @Check[type:will|dc:|name:Feral Possession] (використовуйте високий КС для рівня вриколаки).</p>\n<p>У разі невдачі тварина стає одержимою. Це має наслідки заклинання <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]</em>, але воно триває стільки днів, скільки відповідає рівню вріколака. Цьому володінню не можна протидіяти за допомогою магії (хоча <em>@UUID[Compendium.pf2e.spells-srd.OyFCwQuw8XRazsNr]</em> працює проти нього зазвичай).</p>\n<p>Якщо тварину вдається врятувати, вриколаки можуть спробувати заволодіти іншою твариною в межах 100 футів. Якщо в будь-який момент тварині критично вдається врятуватися або в межах 100 футів немає жодної тварини, вриколака нічого не володіє, і її знищують.</p>\n<p>Вриколака, що володіє твариною, негайно шукає місце її поховання, ховаючись там. Поки вриколака перебуває в такому стані відновлення, її тварина-господар @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF], і обезголовлення знищує вриколаку та вбиває її господаря. Зняття прокляття знищує вриколаків і повертає тварину до нормального стану.</p>\n<p>Через [[/br 1d4 #днів]], якщо вриколака не була знищена, тварина гине, а вриколака відроджується в новому тілі, ідентичному попередньому, сформованому з останків тварини .</p>"
    },
    "(Vampire, Vrykolakas) Swift Tracker": {
      "name": "(Вампір, Вриколакас) Swift Tracker",
      "description": "<p>Вриколака рухається на повній швидкості, поки @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD].</p>"
    },
    "(Vampire, Vrykolakas) Vrykolakas Vulnerabilities": {
      "name": "(Вампір, Вриколакас) Вразливі місця Vrykolakas",
      "description": "<p>Всі Vrykolakas мають наведені нижче вразливості.</p>\n<ul>\n<li><strong>Прив’язаність до місця поховання</strong> Вриколака прив’язана до місця своєї смерті чи поховання. Він повинен повертатися в це місце раз на тиждень і ховатися в землі на 24 години, протягом якого він @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] і може бути обезголовлений. Якщо він не може повернутися на цей сайт, він знижується до 0 очок здоров’я та намагається використати злий псування; якщо ця тварина-господар не може повернутися до місця поховання до закінчення ефекту оволодіння, вриколака знищується, а тварина-господар повертається до нормального стану.</li>\n<li><strong>Вразливий до обезголовлення</strong> Врайколака, якому відрубали голову, не може використовувати своє Володіння дичиною, а обезголовлений труп не може піднятися як вриколака.</li>\n</ul>"
    },
    "(Visitant) Noxious Breath": {
      "name": "(Відвідувач) Шкідливе дихання",
      "description": "<p>Відвідувач різко видихає, випускаючи їдкі пари з легенів на @Template[type:cone|distance:15].</p>\n<p>Кожна істота в зоні має успішно виконати @Check[type:fortitude|dc:|name:Noxious Breath] збереження або стати @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] (@UUID[Compendium) .pf2e.conditionitems.fesd1n5eVhpCSS18] через критичну помилку).</p>"
    },
    "(Visitant) Roar": {
      "name": "(Відвідувач) Реве",
      "description": "<p>Відвідувач видає голосний і жахливий рев. Кожна істота в межах @Template[type:emanation|distance:100] повинна спробувати зберегти @Check[type:will|dc:|name:Roar].</p>\n<p>Незалежно від результату, уражені істоти тимчасово захищаються від ефекту на 1 хвилину.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> На істоту не впливає.</p>\n<p><strong>Успіх</strong> Істота @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>\n<p><strong>Невдача</strong> Істота @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>\n<p><strong>Критична помилка</strong> Істота @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>"
    },
    "(Visitant) Vengeful Presence": {
      "name": "(Відвідувач) Мстива присутність",
      "description": "<p>@Template[type:emanation|distance:20] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Істота, яка починає свій хід в аурі відвідувача, має успішно виконати @Check[type:will|dc:|name:Vengeful Presence] порятунок або бути подоланою жагою помсти.</p>\n<p>Для [[/r 1d4 #раундів]] (1 хвилина після критичної невдачі), якщо вражена істота була атакована в останньому раунді (незалежно від того, чи була атака влучна), істота повинна використовувати в принаймні 1 дію за раунд, щоб завдати удару або застосувати ворожу дію проти останнього нападника, доки нападник ще живий. Якщо цього не зробити, уражена істота завдає [[/r 1d6[mental]]] шкоди, плюс 1d6 за кожні 5 рівнів відвідувача.</p>"
    },
    "(Visitant) Visitant Spells": {
      "name": "(Відвідувач) Заклинання відвідувачів",
      "description": "<p>Деякі відвідувачі можуть використовувати такі вроджені окультні заклинання. Якщо ви даєте відвідувачу такі заклинання, подумайте про те, щоб видалити одну з інших його спеціальних здібностей.</p>\n<p><strong>Окультні вроджені заклинання</strong></p>\n<p><strong>КС</strong> змінюється</p>\n<p><strong>Атака чарами</strong> різна</p>\n<p><strong>1-й</strong> <em>@UUID[Compendium.pf2e.spells-srd.4koZzrnMXhhosn0D]</em>, <em>@UUID[Compendium.pf2e.spells-srd.J7Y7tl0bbdz7TcCc ]</em></p>\n<p><strong>Константа (1-й)</strong> <em>@UUID[Compendium.pf2e.spells-srd.QnTtGCAvdWRU4spv]</em></p>"
    },
    "(Visitant) Wrestle": {
      "name": "(Відвідувач) Боротьба",
      "description": "<p>Відвідувач завдає удару кігтем істоті, яку має @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]. Якщо атака досягає, ця істота збивається з @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60].</p>"
    },
    "(Werecreature) Animal Empathy": {
      "name": "(Перевертня) Емпатія до тварин",
      "description": "<p>Перевертні можуть спілкуватися з тваринами того самого виду.</p>"
    },
    "(Werecreature) Change Shape": {
      "name": "(Перевертня) Змінити форму",
      "description": "<p>Перевертень змінюється на людиноподібну, гібридну або тваринну форму. Кожна форма має специфічний, стійкий вигляд. Природною формою справжнього перевертня є його гібридна форма.</p>\n<p>У гуманоїдній формі перевертень використовує свій початковий гуманоїдний розмір, втрачає свої щелепи та кігті, наносить удари та отримує рукопашний удар кулаком, який завдає ударної шкоди, що дорівнює рубаючій шкоді, яку завдає його пазур.</p>\n<p>У формі тварини її швидкість і розмір змінюються на швидкість і розмір тварини, вона отримує будь-які спеціальні ефекти удару тварини, яких у неї ще не було (наприклад, захоплення), і вона втрачає свої удари зброєю.</p >\n<hr/>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Werecreature) Curse of the Werecreature": {
      "name": "(Перевертень) Прокляття Перевертня",
      "description": "<p>Це прокляття діє лише на гуманоїдів.</p>\n<hr/>\n<p><strong>Рятувальний кидок</strong> @Check[type:fortitude|dc:|name:Curse of the Werecreature] КС є стандартним КС для нового рівня -1 перевертня.</p>\n<p>Кожного повного місяця проклята істота має вдатися до ще одного збереження Стійкості або перетворитися на такого ж перевертня до світанку.</p>\n<p>Істота перебуває під контролем МГ і лютує півночі, а потім втрачає свідомість до світанку.</p>"
    },
    "(Werecreature) Moon Frenzy": {
      "name": "(Перевертня) Місячне безумство",
      "description": "<p>Коли на нічному небі з’являється повний місяць, перевертень має увійти в гібридну форму, після цього не може змінювати форму, стає на один розмір більшим, збільшує осяжність на 5 футів і збільшує шкоду від удару щелеп (або аналогічний удар) на 2.</p>\n<p>Коли місяць заходить або сонце сходить, перевертень повертається до гуманоїдної форми та @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] протягом [[/br 2d4 #тривалості втоми]]. </p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.dRe8n1nBWMIXd8jh]</p>"
    },
    "(Worm That Walks) Discorporate": {
      "name": "(Черв'як, що ходить) Розірвати",
      "description": "<p>Коли хробак, який ходить, зменшується до 0  ОЗ, він розщеплюється, а складові хробаки, з яких складається його тіло, розсіюються в усіх напрямках. Якщо хоча б один хробак втече, хробак, який ходить, зрештою переформується за допомогою процесу, який зазвичай займає [[/r 1d10 #days]].</p>\n<p>Хоча точні обставини та оточення визначають, скільки часу черв'як, який пересувається, має ворогів, щоб розігнати черв'яків, які втікають, перш ніж вони втечуть, зазвичай його вороги мають лише один раунд.</p>\n<p>Зазвичай це вимагає застосування ефекту зони або бризкової зброї протягом 1 раунду до місця, де рухається хробак зруйнувався. Після того, як цьому простору завдано будь-якої шкоди від площі або бризок, персонаж, який завдає шкоди, повинен спробувати перевірити @Check[type:flat|dc:15|showDC:owner]. Кожен наступний ефект пошкодження області або бризок, нанесений на область, зменшує КС цієї плоскої перевірки на 2 до мінімуму КС 5. Якщо будь-яка з цих плоских перевірок вдається, жоден із черв’яків не втече, а черв’як, який ходить, знищується назавжди. .</p>\n<p>На розсуд МГ, розумні засоби відлову чи іншого утримання шкідників можуть подовжити час, дозволений для того, щоб добити черв’яка, який гуляє.</p>"
    },
    "(Worm That Walks) Squirming Embrace": {
      "name": "(Хробак, який ходить) Звиваються обійми",
      "description": "<p>Хробак, який крокує, робить кроки, завершуючи свій рух, ділячи простір із істотою, і завдає колючої шкоди істоті, що дорівнює [[/r 1d8[piercing]]] плюс додаткові 1d8 за кожні 3 рівні крокуючого хробака має. Істота може спробувати зберегти @Check[type:reflex|dc:|basic:true|name:Squirming Embrace] за допомогою КС заклинання хробака, який ходить, КС - 2.</p>"
    },
    "(Worm That Walks) Swarm Shape": {
      "name": "(Хробак, який ходить) Форма рою",
      "description": "<p>Черв'як, який крокує, згортається в безформний рій черв'яків. Він скидає всі утримувані, ношені та перенесені предмети.</p>\n<p>Поки хробак, який пересувається, не може використовувати дії для атаки та заклинань, але він може переміщатися територіями, досить малими, щоб його окремі хробаки могли поміститися без стискання. Він може використати ту саму дію, щоб повернутися до нормальної форми.</p>"
    },
    "(Zombie, Shock) Arcing Strikes": {
      "name": "(Зомбі, шок) Arcing Strikes",
      "description": "<p>Коли ударний зомбі вражає істоту рукопашною атакою, світлова дуга перескакує на другу істоту, завдаючи [[/r 1d12[electricity]]] шкоди. Ця вторинна ціль має бути в межах 10 футів від початкової цілі шокового зомбі та має бути істотою, найближчою до початкової цілі (якщо декілька істот знаходяться на однаковій відстані, шоковий зомбі вибирає, на кого впливати).</p>"
    },
    "(Zombie, Shock) Breath Weapon": {
      "name": "(Зомбі, Шок) Дихальна зброя",
      "description": "<p>Шоковий зомбі дихає блискавкою, завдаючи [[/r 4d12[electricity]]] шкоди на @Template[type:line|distance:40] (@Check[type:reflex|dc:24|basic:true] ). Він не може знову використати свою дихальну зброю протягом 1 хвилини.</p>"
    },
    "(Zombie, Shock) Electromechanical Phasing": {
      "name": "(Зомбі, Шок) Електромеханічна Фазування",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ударний зомбі активує свої електромеханічні компоненти та починає поступово входити та виходити з реальності. Шоковий зомбі використовує <em>@UUID[Compendium.pf2e.spells-srd.zR67Rt3UMHKC5evy]</em> як божественне вроджене заклинання 4-го рівня.</p>"
    },
    "(Zombie, Shock) Lightning Rod": {
      "name": "(Зомбі, Шок) Громовідвід",
      "description": "<p><strong>Тригер</strong> Заклинання або здібность із властивістю електрики використовується в межах 30 футів від ударного зомбі</p>\n<hr/>\n<p><strong>Ефект</strong> Шоковий зомбі намагається протидіяти заклинанню чи здібності (рівень протидії 3, модифікатор протидії [[/r 1d20+17 #Counteract]]), нешкідливо перенаправляючи електроенергію в одну з його електричних котушок.</p>"
    },
    "(Zombie) Ankle Biter": {
      "name": "(Зомбі) Кусає щиколотку",
      "description": "<p>Цей зомбі так само добре бореться як на землі, так і стоячи. Хоча @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60], зомбі не є @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg], він ігнорує статус покарання для своїх кидків атаки, і він отримує +2 бонус обставин до перевірок легкої атлетики до @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]. Під час повзання зомбі також може рухатися до половини своєї швидкості.</p>"
    },
    "(Zombie) Disgusting Pustules": {
      "name": "(Зомбі) Огидні пустули",
      "description": "<p>Зомбі вкритий пустулами, які розриваються, коли він отримує пронизливу або критичну травму.</p>\n<p>У будь-якому випадку сусідні істоти потрапляють під дією мерзенної рідини, змушуючи їх перетворюватися на @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18], якщо їм не вдається @Check[type:fortitude|dc:|name :Disgusting Pustules] зберегти.</p>"
    },
    "(Zombie) Feast": {
      "name": "(Зомбі) Свято",
      "description": "<p>Якщо зомбі знаходиться поруч із безпорадною або непритомною істотою або померлою істотою, яка померла за останню годину, зомбі може ласувати її тілом, щоб зцілитися.</p>\n<p>Це відновлює кількість життєвих очок, що дорівнює рівню зомбі. Якщо істота жива, зомбі завдає шкоди, яка дорівнює шкоді від його щелеп, кулака чи пазурі.</p>"
    },
    "(Zombie) Infested Zombie": {
      "name": "(Зомбі) Заражений зомбі",
      "description": "<p>Плоть зомбі кишить шкідниками. Коли зомбі завдано критичного удару або знищено, рій звільняється. Його ініціатива відразу після зомбі. Якщо рій на 4 або більше рівнів нижчий за зомбі, він не вартий XP (і не додає свій XP до бюджету зустрічі).</p>"
    },
    "(Zombie) Persistent Limbs": {
      "name": "(Зомбі) стійкі кінцівки",
      "description": "<p>Коли зомбі вперше отримує критичний удар рукопашним або дальнім ударом, кінцівка відривається від його тіла та продовжує атаку. Кінцівка діє за ініціативою зомбі; кожного раунду він може збільшити швидкість до половини швидкості зомбі та завдати удару. Кінцівка використовує та сприяє покаранню зомбі за численні атаки.</p>"
    },
    "(Zombie) Plague-Ridden": {
      "name": "(Зомбі) Охоплений чумою",
      "description": "<p>Зомбі є носієм чуми, яка може створювати більше собі подібних.</p>\n<p>Це функціонує як гниль зомбі @UUID[Compendium.pf2e.pathfinder-bestiary.KxN9aGFGPxl6oLGF], за винятком того, що на стадії 5 жертва стає іншою особою типу зомбі, а не чумним зомбі.</ p>\n<hr/>\n<p><strong>Зомбі Рот</strong></p>\n<p>Інфікована істота не може зцілити пошкодження, завдані їй зомбі-гнилістю, доки її не вилікують від хвороби.</p>\n<p><strong>Рятувальний кидок</strong> @Check[type:fortitude|dc:|name:Zombie Rot]</p>\n<p><strong>Стадія 1</strong> носійство без побічних ефектів (1 день)</p>\n<p><strong>Стадія 2</strong> [[/r 1d6[negative]]] пошкодження (1 день)</p>\n<p><strong>Стадія 3</strong> [[/r 1d6[negative]]] пошкодження (1 день)</p>\n<p><strong>Стадія 4</strong> [[/r 1d6[negative]]] пошкодження (1 день)</p>\n<p><strong>Ступінь 5</strong> мертвий, негайно стає ще одним зомбі</p>"
    },
    "(Zombie) Putrid Stench": {
      "name": "(Зомбі) Гнильний сморід",
      "description": "<p>@Template[type:emanation|distance:15] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Гниюча плоть зомбі має особливо неприємний запах. Істота, яка входить у зону, повинна спробувати зберегти @Check[type:fortitude|dc:]. У разі невдачі істота має статус @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18], а в разі критичної невдачі істота також отримує -5 футів статусу штрафу до своїх швидкостей на 1 раунд. Перебуваючи в межах аури, істота отримує -2 штраф за обставини, щоб зберегтися, щоб одужати від хворобливого стану. Істота, якій вдалося врятуватися, тимчасово захищається від усіх гнильних запахів зомбі на 1 хвилину.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.xmES7HVxM7L3j1EN]</p>"
    },
    "(Zombie) Rotting Aura": {
      "name": "(Зомбі) Гниюча аура",
      "description": "<p>@Template[type:emanation|distance:10] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]</p>\n<hr/>\n<p>Зомбі випромінює ауру гнилі та хвороби, через яку рани гноїться та закисають.</p>\n<p>Будь-яка жива істота, яка починає свій хід у радіусі 10 футів від зомбі та не має повних очок життя, отримує [[/r {1d6}]], оскільки її рани гноїться. Ця шкода збільшується на 1d6 за кожні 6 рівнів зомбі.</p>\n<p>Істоти, які отримують критичний удар від зомбі, також негайно отримують цю шкоду.</p>"
    },
    "(Zombie) Spitting Zombie": {
      "name": "(Зомбі) Плюючий зомбі",
      "description": "<p>Зомбі випльовує кислоту у вигляді дальнього удару з дальністю 30 футів. Це використовує найвищий бонус до атаки серед ударів зомбі та завдає [[/r 1d12[acid]]] шкоди на 3 рівні зомбі (або [[/r 1d6[acid]]] шкоди нижче рівня 3). Після критичного влучення ціль також отримує [[/r 1d4[persistent,acid]]] шкоди за 3 рівні зомбі. Після використання зомбі має витратити 1 дію, щоб викашляти достатньо кислоти, щоб використовувати цю здібность знову.</p>"
    },
    "(Zombie) Tearing Grapple": {
      "name": "(Зомбі) Розривний грейфер",
      "description": "<p>Зомбі працюють групами, щоб розірвати ворогів на шматки. Щоразу, коли зомбі з цією здібностю успішно @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD] ворога, який уже є @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] або @UUID[Compendium.pf2e.conditionitems.VcDe M8A5oI6VqhbM ] іншим зомбі з цією здібностю, вони жорстоко борються за бідну жертву, завдаючи шкоди кулаком (або подібної шкоди від Удару, якщо зомбі не має Удару кулаком). Якщо захоплення є критично успішним, ціль отримує подвійну шкоду та перестає бути захопленою чи стриманою будь-якими іншими істотами. Якщо зомбі має здібность @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr], використання «Захоплення» завдає цілі половину шкоди від удару кулаком.</p>"
    },
    "(Zombie) Unholy Speed": {
      "name": "(Зомбі) Нечестива швидкість",
      "description": "<p>Зомбі отримує бонус статусу +10 до всіх своїх швидкостей.</p>"
    },
    "(Zombie) Unkillable": {
      "name": "(Зомбі) Неможливо вбити",
      "description": "<p>Цього зомбі майже неможливо вбити. Зомбі втрачає свою слабкість до ударів і отримує стійкість до будь-якої шкоди, яка дорівнює його рівню (мінімум 3), і отримує слабкість, що дорівнює подвоєному його рівню (мінімум 6) до критичних ударів.</p>\n<p>Підвищте рівень зомбі на 1, якщо надасте йому цю здібность.</p>"
    }
  }
}