{
  "label": "Умови",
  "entries": {
    "Blinded": {
      "name": "Осліплений",
      "description": "<p>Ви не бачите. Будь-яка звичайна місцевість для вас є складною. Зором нічого не виявиш. Ви автоматично критично не проходите перевірки сприйняття, які вимагають від вас здатності бачити, і якщо зір є вашим єдиним точним чуттям, ви отримуєте штраф статусу -4 до перевірки сприйняття. Ви несприйнятливі до візуальних ефектів. Сліпий перевизначає @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Dazzled}.</p>"
    },
    "Broken": {
      "name": "Зламаний",
      "description": "<p>Порушення – це стан, який впливає на об’єкти. Об’єкт вважається зламаним, якщо його окуляри здоров’я знижуються нижче порогу зламу. Зламаний об’єкт не можна використовувати для його звичайної функції, а також не надає бонусів, за винятком броні. Розбита броня все ще надає бонус до предметів AC, але також надає статусний штраф AC залежно від його категорії: -1 для зламаної легкої броні, -2 для зламаної середньої броні або -3 для зламаної важкої броні.</p>\n<p>Зламаний предмет все одно накладає штрафи та обмеження, які зазвичай виникають під час його перенесення, утримання чи носіння. Наприклад, зламана броня все одно накладатиме обмеження на модифікатор спритності, перевірку штрафу тощо.</p>\n<p>Якщо ефект робить предмет автоматично зламаним і цей предмет має більше здоров’я, ніж його поріг зламаності, цей ефект також зменшує поточний HP предмета до порога зламу.</p>"
    },
    "Clumsy 1": {
      "name": "Незграбний 1",
      "description": "<p>Ваші рухи стають незграбними та неточними. Clumsy завжди включає значення. Ви отримуєте статусний штраф, який дорівнює значенню стану, для перевірок на основі спритності та DC, включаючи AC, збереження рефлексів, кидки дальньої атаки та перевірки навичок за допомогою акробатики, скритності та крадіжки.</p>"
    },
    "Concealed": {
      "name": "Прихований",
      "description": "<p>Поки ви приховані від істоти, наприклад, у густому тумані, цій істоті вас важко побачити. Ви все ще можете бути @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observed}, але вас важче націлити. Істота, від якої ви ховаєтеся, має успішно виконати перевірку @Check[type:flat|dc:5], коли націлює на вас атаку, заклинання чи інший ефект. Ефекти площі не підпадають під цю однозначну перевірку. Якщо перевірка не вдається, атака, заклинання або ефект не впливають на вас.</p>"
    },
    "Confused": {
      "name": "Збентежений",
      "description": "<p>Ти не маєш свого розуму, і ти шалено атакуєш. Ви @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed}, ви не вважаєте нікого своїм союзником (хоча вони все одно можуть вважати вас своїм), і ви не можете затримувати, готовий або використовувати реакції.</p>\n<p>Ви використовуєте всі свої дії, щоб завдавати ударів або використовувати атакуючі вправи, хоча МГ може наказати вам використовувати інші дії для полегшення атаки, як-от витягнути зброю, пересуватися так, щоб ціль була в межах досяжності тощо. Ваші цілі випадковим чином визначає МГ. Якщо у вас немає інших життєздатних цілей, ви націлюєтеся на себе, автоматично влучаючи, але не зараховуючи критичний удар. Якщо вам неможливо напасти чи заклинати, ви балакаєте незв’язно, витрачаючи свої дії.</p>\n<p>Кожного разу, коли ви отримуєте пошкодження від атаки чи заклинання, ви можете спробувати @Check[type:flat|dc:11], щоб відновити плутанину та припинити стан.</p>"
    },
    "Controlled": {
      "name": "Контрольований",
      "description": "<p>Хтось інший приймає рішення за вас, зазвичай тому, що вами керують або магічно домінують. Контролер диктує, як ви діятимете, і може змусити вас використовувати будь-які ваші дії, включаючи атаки, реакції або навіть @UUID[Compendium.pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Delay}. Контролеру зазвичай не доводиться витрачати власні дії, керуючи вами.</p>"
    },
    "Dazzled": {
      "name": "Засліплений",
      "description": "<p>Ваші очі надмірно стимулюються. Якщо зір є вашим єдиним точним чуттям, усі істоти та об’єкти @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} від вас.</p>"
    },
    "Deafened": {
      "name": "Оглушений",
      "description": "<p>Ви не чуєте. Ви автоматично критично не проходите перевірки сприйняття, які вимагають, щоб ви могли чути. Ви отримуєте штраф статусу -2 до перевірок сприйняття на ініціативу та перевірок, які включають звук, але також покладаються на інші органи чуття. Якщо ви виконуєте дію зі слуховою ознакою, ви маєте успішно виконати чек <strong>DC 5</strong>, інакше дію буде втрачено; спробуйте перевірити після виконання дії, але до застосування будь-яких ефектів. Ви маєте імунітет до звукових ефектів.</p>"
    },
    "Doomed 1": {
      "name": "Приречений 1",
      "description": "<p>Могутня сила охопила твою душу, кличучи ближче до смерті. Doomed завжди містить цінність. Значення @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying}, за якого ви помрете, зменшується на ваше приречене значення. Якщо ваше максимальне значення вмирання зменшено до 0, ви миттєво помрете. Коли ви помрете, ви більше не приречені.</p>\n<p>Ваша приречена вартість зменшується на 1 кожного разу, коли ви повністю відпочиваєте.</p>"
    },
    "Drained 1": {
      "name": "Осушений 1",
      "description": "<p>Коли істота успішно висмоктує з вас кров або життєву силу, ви стаєте менш здоровими. Осушений завжди включає значення. Ви отримуєте статусне покарання, що дорівнює вашому злитому значенню під час перевірок на основі Конституції, таких як збереження Стійкості. Ви також втрачаєте кількість життєвих очок, що дорівнює вашому рівню (мінімум 1), помноженому на вичерпане значення, і ваша максимальна кількість життєвих очок зменшується на таку саму суму. Наприклад, якщо вас вразить ефект, який завдає drained 3, і ви персонаж 3-го рівня, ви втрачаєте 9 очок здоров’я та зменшуєте максимальну кількість очок життя на 9. Втрата цих очок здоров’я не вважається отриманням шкоди .</p>\n<p>Кожного разу, коли ви повністю відпочиваєте вночі, ваше витрачене значення зменшується на 1. Це збільшує ваші максимальні очки здоров’я, але ви не відновлюєте втрачені очки життя одразу.</p>"
    },
    "Dying 1": {
      "name": "Вмирання 1",
      "description": "<p>Ви стікаєте кров'ю або іншим чином на порозі смерті. Поки у вас є цей стан, ви @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}. Смерть завжди включає значення, і якщо воно коли-небудь сягає «смерть 4», ви помрете. Якщо ви помираєте, ви повинні спробувати перевірити відновлення на початку свого ходу кожного раунду, щоб визначити, чи стало вам краще чи гірше. Ваш стан смерті збільшується на 1, якщо ви отримуєте шкоди під час смерті, або на 2, якщо ви отримуєте шкоди від критичного удару ворога або критичної невдачі під час вашого збереження.</p>\n<p>Якщо ви втрачаєте стан смерті, успішно пройшовши перевірку на відновлення, і все ще маєте 0 очок життя, ви залишаєтеся без свідомості, але можете прокинутися, як описано в цьому стані. Ви автоматично втрачаєте вмираючий стан і прокидаєтеся, якщо коли-небудь маєте 1 очко здоров’я або більше. Кожного разу, коли ви втрачаєте стан смерті, ви отримуєте стан @UUID[Compendium.pf2e.conditionitems.Yl48xTdMh3aeQYL2]{Wounded 1} або збільшуєте значення стану поранення на 1, якщо у вас уже є такий стан.</p>"
    },
    "Dying": {
      "name": "Вмирання",
      "description": "<p>Ви стікаєте кров'ю або іншим чином на порозі смерті. Поки у вас є цей стан, ви @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}. Смерть завжди включає значення, і якщо воно коли-небудь сягає «смерть 4», ви помрете. Якщо ви помираєте, ви повинні спробувати перевірити відновлення на початку свого ходу кожного раунду, щоб визначити, чи стало вам краще чи гірше. Ваш стан смерті збільшується на 1, якщо ви отримуєте шкоди під час смерті, або на 2, якщо ви отримуєте шкоди від критичного удару ворога або критичної невдачі під час вашого збереження.</p>\n<p>Якщо ви втрачаєте стан смерті, успішно пройшовши перевірку на відновлення, і все ще маєте 0 очок життя, ви залишаєтесь без свідомості, але можете прокинутися, як описано в цьому стані. Ви автоматично втрачаєте вмираючий стан і прокидаєтеся, якщо коли-небудь маєте 1 очко здоров’я або більше. Кожного разу, коли ви втрачаєте стан смерті, ви отримуєте стан @UUID[Compendium.pf2e.conditionitems.Yl48xTdMh3aeQYL2]{Wounded 1} або збільшуєте значення стану поранення на 1, якщо у вас уже є такий стан.</p>"
    },
    "Encumbered": {
      "name": "Обтяжений",
      "description": "<p>Ви несете більше ваги, ніж можете впоратися. Поки ви обтяжені, ви @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Clumsy 1} і отримуєте 10-футовий штраф до всіх своїх швидкостей. Як і всі покарання для вашої швидкості, це не може знизити вашу швидкість нижче 5 футів.</p>"
    },
    "Enfeebled 1": {
      "name": "Ослаблений 1",
      "description": "<p>Ви фізично ослаблені. Enfeebled завжди включає значення. Коли ви ослаблені, ви отримуєте статусний штраф, який дорівнює значенню стану для кидків на основі сили та DC, включаючи кидки атаки ближнього бою на основі сили, кидки шкоди на основі сили та перевірки легкої атлетики.</p>"
    },
    "Fascinated": {
      "name": "Зачарований",
      "description": "<p>Ви змушені зосередити свою увагу на чомусь, відволікаючись від усього, що відбувається навколо вас. Ви отримуєте статусний штраф -2 до сприйняття та перевірки навичок, і ви не можете використовувати дії з рисою концентрації, якщо вони або їхні передбачувані наслідки не пов’язані з предметом вашого захоплення (як визначено МГ). Наприклад, ви могли б @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} і @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge} про предмет, але ви, швидше за все, не змогли закинути заклинання, спрямоване на іншу істоту. Ця умова закінчується, якщо істота використовує ворожі дії проти вас або будь-кого з ваших союзників.</p>"
    },
    "Fatigued": {
      "name": "Втомлений",
      "description": "<p>Ви втомилися і не можете зарядитися енергією. Ви отримуєте -1 статусний штраф для AC і рятувальних кидків. Під час дослідження ви не можете вибрати дослідницьку діяльність.</p>\n<p>Ви відновлюєтеся після втоми після повного нічного відпочинку.</p>"
    },
    "Flat-Footed": {
      "name": "Неготовий",
      "description": "<p>Ви відволікаєтеся або з інших причин не можете зосередити всю свою увагу на захисті. Ви отримуєте -2 штраф за обставини до AC. Деякі ефекти дають вам стан плоскостопості лише для певних істот або проти певних атак. Інші, особливо умови, можуть змусити вас взагалі бути плоскостопими проти всього. Якщо правило не вказує, що умова застосовується лише до певних обставин, воно застосовується до всіх; наприклад, у багатьох ефектах просто написано \"Мета — плоскостопість\".</p>"
    },
    "Fleeing": {
      "name": "Втікаючий",
      "description": "<p>Ви змушені тікати через страх або інший примус. У свій хід ви повинні витрачати кожну свою дію на те, щоб якнайшвидше втекти від джерела стану втечі (наприклад, використовуючи рухи для втечі або відкриваючи двері, що перешкоджають вашій втечі). Джерелом зазвичай є ефект або заклинач, який дав вам умову, хоча деякі ефекти можуть визначати щось інше як джерело. Ви не можете @UUID[Compendium.pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Delay} або @UUID[Compendium.pf2e.actionspf2e.dLgAMt3TbkmLkUqE]{Ready} під час втечі.</p>"
    },
    "Friendly": {
      "name": "Дружній",
      "description": "<p>Ця умова відображає схильність істоти до певного персонажа, і лише надприродні ефекти (наприклад, заклинання) можуть накласти цю умову на ІП. Істота, яка дружелюбна до персонажа, любить цей персонаж. Персонаж може спробувати @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Requests} дружній істоті, і дружня істота, швидше за все, погодиться на простий і безпечний запит, виконання якого не коштуватиме великих витрат. Якщо персонаж або один із їхніх союзників використовує ворожі дії проти істоти, істота отримує гірший стан ставлення залежно від серйозності ворожої дії, як визначено МГ.</p>"
    },
    "Frightened 1": {
      "name": "Наляканий 1",
      "description": "<p>Вас охоплює страх і ви намагаєтеся контролювати свої нерви. Стан страху завжди включає значення. Ви отримуєте статусний штраф, що дорівнює цьому значенню, для всіх ваших чеків і КС. Якщо не вказано інше, наприкінці кожного вашого ходу значення стану вашого страху зменшується на 1.</p>"
    },
    "Grabbed": {
      "name": "Схоплений",
      "description": "<p>Вас утримує інша істота, що дає вам @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} і @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilized} умови. Якщо ви спробуєте маніпулювати під час захоплення, ви повинні успішно виконати перевірку @Check[type:flat|dc:5], інакше її буде втрачено; кинути чек після виконання дії, але до застосування будь-яких ефектів.</p>"
    },
    "Helpful": {
      "name": "Корисно",
      "description": "<p>Ця умова відображає схильність істоти до певного персонажа, і лише надприродні ефекти (наприклад, заклинання) можуть накласти цю умову на ІП. Істота, яка допомагає персонажу, бажає активно допомагати цьому персонажу. Він прийматиме обґрунтовані @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Requests} від цього персонажа, якщо такі запити не завдають шкоди цілям чи якості життя корисної істоти. Якщо персонаж або один із їхніх союзників використовує ворожу дію проти істоти, істота отримує гірший стан ставлення залежно від тяжкості ворожої дії, як це визначає МГ.</p>"
    },
    "Hidden": {
      "name": "Прихований",
      "description": "<p>Поки ви приховані від істоти, ця істота знає простір, у якому ви перебуваєте, але не може точно визначити, де ви перебуваєте. Зазвичай ви стаєте прихованими, використовуючи Stealth для @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Hide}. Коли @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} істота, використовуючи лише неточні органи чуття, вона залишається прихованою, а не @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observed}. Істота, від якої ви приховані, є для вас @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed}, і вона має успішно пройти перевірку @Check[type:flat|dc:11], коли націлює вас за допомогою атака, заклинання чи інший ефект або він не впливає на вас. Ефекти площі не підпадають під цю однозначну перевірку.</p>\n<p>Істота може використовувати дію пошуку, щоб спробувати спостерігати за вами.</p>"
    },
    "Hostile": {
      "name": "Ворожий",
      "description": "<p>Ця умова відображає схильність істоти до певного персонажа, і лише надприродні ефекти (наприклад, заклинання) можуть накласти цю умову на ІП. Істота, яка є ворожою до персонажа, активно прагне завдати йому шкоди. Він не обов’язково атакує, але не приймає @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Requests} від персонажа.</p>"
    },
    "Immobilized": {
      "name": "Знерухомлений",
      "description": "<p>Ви не можете використовувати жодну дію з ознакою руху. Якщо ви знерухомлені чимось, що утримує вас на місці, і зовнішня сила може вивести вас із вашого простору, ця сила має успішно перевірити або КС ефекту, що утримує вас на місці, або відповідний захист (зазвичай КС Fortitude) монстра, який тримає вас на місці.</p>"
    },
    "Indifferent": {
      "name": "Байдужий",
      "description": "<p>Ця умова відображає схильність істоти до певного персонажа, і лише надприродні ефекти (наприклад, заклинання) можуть накласти цю умову на ІП. Істота, яка байдужа до персонажа, насправді так чи інакше не піклується про нього. Припустимо, що істота ставиться до даного персонажа байдуже, якщо не вказано інше.</p>"
    },
    "Invisible": {
      "name": "Невидимий",
      "description": "<p>Поки ви невидимі, вас не видно. Ви @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} для всіх. Істоти можуть @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} намагатися виявити вас; якщо істота успішно пройшла перевірку сприйняття за вашим Stealth КС, ви станете @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden} для цієї істоти, доки не @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Sneak} станете знову непоміченим. Якщо ви стаєте невидимим, коли вас уже хтось бачить, ви починаєте приховані для спостерігача (замість непоміченого), доки успішно не прокрадетеся. Ви не можете стати @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observed}, перебуваючи в стані невидимості, окрім як за допомогою спеціальних здібностей або магії.</p>"
    },
    "Observed": {
      "name": "Спостерігається",
      "description": "<p>Ви спостерігаєте за всім, що видно. Якщо істота вживає заходів, щоб уникнути виявлення, наприклад, використовує Stealth для @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Hide}, вона може стати @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden} або @UUID [Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} замість спостережуваного. Якщо у вас є інше точне чуття замість або на додаток до зору, ви можете спостерігати за істотою чи об’єктом, використовуючи натомість це чуття. Спостерігати за істотою можна лише за допомогою точних органів чуття. Коли @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} істота, використовуючи лише неточні органи чуття, вона залишається прихованою, а не спостережуваною.</p>"
    },
    "Paralyzed": {
      "name": "Паралізований",
      "description": "<p>Ваше тіло застигло на місці. Ви маєте стан @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} і не можете діяти, окрім як @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Відкликати знання} та використовувати дії, які потребують лише використання вашого розуму (як визначено МГ). Ваші органи чуття все ще працюють, але лише в тих областях, які ви можете сприймати, не рухаючись, тому ви не можете @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek}, поки паралізовані.</p>"
    },
    "Persistent Damage": {
      "name": "Стійке пошкодження",
      "description": "<p>Стійкі пошкодження спричинені такими впливами, як кислота, пожежа чи багато інших ситуацій. Він відображається як «X стійка [тип] шкода», де «X» — це сума завданої шкоди, а «[type]» — тип шкоди. Як і звичайну шкоду, її можна подвоїти або зменшити вдвічі залежно від результатів кидка на атаку або захисного кидка. Замість того, щоб негайно отримувати постійну шкоду, ви отримуєте її в кінці кожного свого ходу, доки у вас є умова, щоразу кидаючи кубики будь-якої шкоди заново. Після того, як ви отримаєте постійну шкоду, проведіть перевірку @Check[type:flat|dc:15], щоб перевірити, чи ви одужуєте від постійної шкоди. У разі успіху умова завершується.</p>"
    },
    "Petrified": {
      "name": "Скам'янілий",
      "description": "<p>Вас перетворили на камінь. Ви не можете ні діяти, ні відчувати нічого. Ви стаєте об’єктом, у якого Bulk подвоює ваш звичайний Bulk (зазвичай 12 для скам’янілої середньої істоти або 6 для скам’янілої маленької істоти), AC 9, твердість 8 і ті самі поточні очки життя, які ви мали, коли були живі. У вас немає зламаного порогу. Коли ви знову перетворюєтесь на плоть, у вас є така ж кількість очок здоров’я, як у статуї. Якщо статую зруйновано, ви негайно помрете. Коли ваш розум і тіло закам’яніли, ваш розум і тіло перебувають у стані, тому ви не старієте й не помічаєте плину часу.</p>"
    },
    "Prone": {
      "name": "Лежачий",
      "description": "<p>Ви лежите на землі. Ви @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} і отримуєте штраф за обставини -2 для кидків атаки. Єдині рухи, які ви можете використовувати, коли ви лежачи, це @UUID[Compendium.pf2e.actionspf2e.Tj055UcNm6UEgtCg]{Crawl} та @UUID[Compendium.pf2e.actionspf2e.OdIUybJ3ddfL7wzj]{Stand}. Вставання закінчує лежачий стан. Ви можете @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Take Cover}, будучи схильним до притулку та захисту від дальніх атак, навіть якщо у вас немає об’єкта, щоб відступити, отримуючи +4 бонус обставин до AC проти дальніх атак (але ви залишаєтеся плоскостопими).</p>\n<p>Якщо під час @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climbing} або @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Climbing} вас збили з ніг, ви впадете. Коли @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Swimming}, вас не можна збити з ніг.</p>"
    },
    "Quickened": {
      "name": "Прискорений",
      "description": "<p>Ви отримуєте 1 додаткову дію на початку свого ходу кожного раунду. Багато ефектів, які прискорюють роботу, визначають типи дій, які можна використовувати з цією додатковою дією. Якщо ви отримуєте прискорення з кількох джерел, ви можете використовувати надану вам додаткову дію для будь-якої окремої дії, дозволеної будь-яким із ефектів, через які ви прискорилися. Оскільки прискорення діє на початку вашого ходу, ви не відразу отримуєте дії, якщо вас прискорюють під час вашого ходу.</p>"
    },
    "Restrained": {
      "name": "Стриманий",
      "description": "<p>Ви прив’язані й ледве можете рухатися, або вас пришпилила істота. У вас є умови @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} і @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilized}, і ви не можете використовувати жодні дії з атакою чи маніпулювати рисами крім спроби @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escape} або @UUID[Compendium.pf2e.actionspf2e.SjmKHgI7a5Z9JzBx]{Force Open} ваші облігації. Стримане перевизначає @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}.</p>"
    },
    "Sickened 1": {
      "name": "Захворів 1",
      "description": "<p>Ви відчуваєте себе погано. Sickened завжди включає значення. Ви отримуєте покарання за статус, що дорівнює цьому значенню для всіх ваших чеків і КС. Ви не можете добровільно ковтати будь-що, включаючи еліксири та зілля, під час хвороби.</p>\n<p>Ви можете витратити одну дію на блювоту, щоб спробувати відновитися, що дає змогу негайно спробувати зберегти Стійкість проти КС ефекту, який викликав у вас нудоту. У разі успіху ви зменшуєте свою хворобливу цінність на 1 (або на 2 у випадку критичного успіху).</p>"
    },
    "Slowed 1": {
      "name": "Сповільнений 1",
      "description": "<p>У вас менше дій. Slowed завжди включає значення. Коли ви відновлюєте свої дії на початку свого ходу, зменшіть кількість відновлених дій на ваше сповільнене значення. Оскільки уповільнення діє на початку вашого ходу, ви не втрачаєте дії одразу, якщо сповільнюєтеся під час свого ходу.</p>"
    },
    "Stunned 1": {
      "name": "Приголомшений 1",
      "description": "<p>Ти став безглуздим. Ви не можете діяти в стані приголомшення. Оглушення зазвичай включає значення, яке вказує, скільки загальних дій ви втрачаєте, можливо, за кілька ходів, від того, що вас оглушили. Щоразу, коли ви відновлюєте дії (наприклад, на початку свого ходу), зменшуйте кількість відновлених дій на значення оглушення, а потім зменшуйте значення оглушення на кількість втрачених дій. Наприклад, якщо вас оглушили 4, ви втратите всі 3 свої дії за свій хід, зменшивши вас до оглушення 1; наступного ходу ви втратите ще 1 дію, а потім зможете використати 2 дії, що залишилися, як зазвичай. Приголомшені також можуть мати тривалість замість значення, наприклад «приголомшені протягом 1 хвилини». У цьому випадку ви втрачаєте всі свої дії протягом зазначеного періоду.</p>\n<p>Оглушення замінює @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed}. Якщо тривалість вашого стану приголомшення закінчується під час уповільнення, ви зараховуєте дії, втрачені через стан приголомшення, до тих, які втратили через уповільнення. Отже, якщо вас оглушили 1 і сповільнили 2 на початку вашого ходу, ви втратите 1 дію через приголомшення, а потім втратите лише 1 додаткову дію через уповільнення, тож у вас все одно залишиться 1 дія, щоб використати цей хід.< /p>"
    },
    "Stupefied 1": {
      "name": "Ошелешений 1",
      "description": "<p>Ваші думки та інстинкти затьмарені. Stupefied завжди включає значення. Ви отримуєте статусний штраф, що дорівнює цьому значенню, під час перевірок на основі інтелекту, мудрості та харизми та КС, включаючи захисні кидки волі, кидки атаки заклинань, КС заклинань і перевірки навичок, які використовують ці оцінки здібностей. Кожного разу, коли ви намагаєтесь @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Cast a Spell}, перебуваючи в оглушенні, заклинання зривається, якщо вам не вдасться виконати однозначну перевірку з КС, що дорівнює 5 + ваше значення в одурманенні.</p>"
    },
    "Unconscious": {
      "name": "Без свідомості",
      "description": "<p>Ти спиш, або ти в нокауті. Ви не можете діяти. Ви отримуєте штраф статусу -4 для збереження AC, Perception і Reflex, і у вас є @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Blinded} і @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} умови. Коли ви отримуєте цю умову, ви падаєте @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone} і викидаєте предмети, якими ви володієте або тримаєте, якщо ефект не вказує на інше або МГ визначає, що ви перебуваєте в положенні, в якому ви б не т.</p>\n<p>Якщо ви непритомні, тому що ви @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying}, ви не можете прокинутися, поки у вас 0 очок життя. Якщо за допомогою зцілення вам буде відновлено 1 очко здоров’я або більше, ви втрачаєте умови смерті та втрати свідомості та можете діяти нормально під час наступного ходу.</p>\n<p>Якщо ви непритомні та маєте 0 очок здоров’я, але не вмираєте, ви природно повертаєтеся до 1 очок здоров’я та прокидаєтеся через достатню кількість часу. МГ визначає, як довго ви залишаєтесь без свідомості, від мінімум 10 хвилин до кількох годин. Якщо ви отримаєте зцілення протягом цього часу, ви втратите стан непритомності та зможете діяти нормально під час наступного ходу.</p>\n<p>Якщо ви непритомні та маєте більше 1 очок життя (зазвичай через те, що ви спите або втратили свідомість через ефект), ви прокидаєтеся одним із наведених нижче способів. Кожен з них призводить до втрати свідомості.</p>\n<ul>\n<li>Ви отримуєте пошкодження, за умови, що ця шкода не зменшує ваші здоров’я до 0. Якщо шкода зменшує ваші здоров’я до 0, ви залишаєтесь без свідомості та перебуваєте в звичайному стані смерті.</li>\n<li>Ви отримуєте зцілення, крім природного зцілення, яке ви отримуєте від відпочинку.</li>\n<li>Хтось розбудив вас дією @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interact}.</li>\n<li>Навколо вас чути гучний шум, хоча це не відбувається автоматично. На початку свого ходу ви автоматично намагаєтеся перевірити сприйняття на КС шуму (або найнижчий КС, якщо є більше одного шуму), прокидаючись, якщо вам це вдається. Якщо істоти намагаються мовчати навколо вас, ця перевірка сприйняття використовує їхні скритні КС. Деякі магічні ефекти змушують вас спати настільки глибоко, що вони не дозволяють спробувати перевірити сприйняття.</li>\n<li>Якщо ви просто спите, МГ вирішує, що ви прокинулися або тому, що ви спали спокійно, або щось порушило цей відпочинок.</li>\n</ul>"
    },
    "Undetected": {
      "name": "Невиявлений",
      "description": "<p>Якщо істота вас не помічає, ця істота взагалі вас не бачить, не знає, який простір ви займаєте, і не може націлитися на вас, хоча на вас все одно можуть впливати здібності, націлені на певну область. Коли істота не помічає вас, ця істота є для вас @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed}.</p>\n<p>Істота, яку ви не помічаєте, може вгадати, у якому квадраті ви перебуваєте, і спробувати націлитися на вас. Він повинен вибрати квадрат і спробувати атаку. Це працює як націлювання на приховану істоту (потрібна перевірка @Check[type:flat|dc:11], але плоска перевірка та кидок атаки таємно кидаються МГ, який не повідомляє, чи атака пройшла через невдачу плоский чек, невдалий кидок на атаку або вибір неправильного квадрата.</p>\n<p>Істота може використовувати дію @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek}, щоб спробувати вас знайти.</p>"
    },
    "Unfriendly": {
      "name": "Недоброзичливий",
      "description": "<p>Ця умова відображає схильність істоти до певного персонажа, і лише надприродні ефекти (наприклад, заклинання) можуть накласти цю умову на ІП. Істота, яка неприязно ставиться до персонажа, не любить і не довіряє цьому персонажу. Недружня істота не прийме @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Requests} від персонажа.</p>"
    },
    "Unnoticed": {
      "name": "Непомітно",
      "description": "<p>Якщо ви непомічені істотою, ця істота взагалі не підозрює про вашу присутність. Коли ви непомічені, ви також @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{undetected} істотою. Ця умова має значення для здібностей, які можна використовувати лише проти цілей, які абсолютно не знають про вашу присутність.</p>"
    },
    "Wounded 1": {
      "name": "Поранений 1",
      "description": "<p>Ви отримали серйозні поранення. Якщо ви втрачаєте стан @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying} і ще не маєте стану поранення, ви стаєте пораненим 1. Якщо у вас уже є стан поранення, коли ви втрачаєте стан помирання, ваш стан поранення значення збільшується на 1. Якщо ви отримуєте стан смерті під час поранення, збільште значення стану смерті на значення поранення.</p>\n<p>Стан поранення закінчується, якщо хтось успішно відновлює вам очки життя за допомогою @UUID[Compendium.pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Лікувати рани}, або якщо ви відновлюєте очки здоров’я та відпочиваєте 10 хвилин.</p >"
    }
  }
}