{
  "label": "Дії",
  "entries": {
    "Arcane Cascade": {
      "name": "Арканий Каскад",
      "description": "<p><strong>Вимоги</strong> Ви використали свою останню дію, щоб застосувати заклинання або нанести заклинальний удар.</p>\n<p><strong>Гранти</strong> @UUID[Compendium.pf2e.feat-effects.fsjO5oTKttsbpaKl]</p>\n<hr/>\n<p>Ви відволікаєте частину магічної сили заклинання та продовжуєте її обертати у вашому тілі та зброї за допомогою спеціальних форм, дихання чи роботи ніг. Поки ви займаєте стійку, ваші удари ближнього бою завдають [[/r {1}]]. Ця шкода збільшується до 2, якщо у вас є спеціалізація зі зброї, і до 3, якщо ви маєте більшу спеціалізацію зі зброї. Будь-який удар, який отримує користь від цієї шкоди, отримує таємничу рису, що робить його магічним.</p>\n<p>Якщо ваше останнє заклинання перед входом у стійку було таким, яке могло завдати шкоди, шкода від стійки буде того самого типу, яке могло завдати заклинання (або одного типу на ваш вибір, якщо заклинання могло завдати кількох типів шкоди). Якщо заклинання не могло завдати шкоди, додаткова шкода від цієї стійки залежить від школи заклинання.</p>\n<ul>\n<li><strong>Відмова</strong> або сила <strong>виклику</strong></li>\n<li><strong>Заклинання</strong> або <strong>Трансмутація</strong> того самого типу, що й ваша зброя чи напад без зброї</li>\n<li><strong>Віщування</strong>, <strong>зачарування</strong> або <strong>ілюзія</strong> розум</li>\n<li><strong>Некромантія</strong> негатив</li>\n</ul>"
    },
    "Basic Finisher": {
      "name": "Базовий фінішер",
      "description": "<p>Ви робите граціозну смертоносну атаку. Зробити страйк; якщо ви влучили й ваша зброя відповідає вимогам @UUID[Compendium.pf2e.classfeatures.RQH6vigvhmiYKKjg], ви завдаєте повної [[/r {1d6}]] від точного удару.</p>"
    },
    "Balance": {
      "name": "Баланс",
      "description": "<p><strong>Вимоги</strong> Ви знаходитесь у квадраті з вузькою поверхнею, нерівною поверхнею чи іншою подібною структурою</p>\n<hr/>\n<p>Ви рухаєтеся вузькою поверхнею або нерівною поверхнею, намагаючись перевірити <span data-pf2-action=\"balance\" data-pf2-glyph=\"A\">акробатику</span> на його КС балансу. У вас плоскостопість, коли ви на вузькій поверхні або нерівній поверхні.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви рухаєтеся до своєї швидкості.</p>\n<p><strong>Успіх</strong> Ви підвищуєте швидкість, ставлячись до неї як до складної місцевості (кожні 5 футів коштують 10 футів руху).</p>\n<p><strong>Помилка</strong> Ви повинні залишатися нерухомими, щоб утримати рівновагу (марна дія), інакше ви впадете. Якщо ви впадете, ваша черга закінчується.</p>\n<p><strong>Критична помилка</strong> Ви падаєте, і ваша черга закінчується.</p><h2 class=\"title\">Приклади завдань з рівноваги</h2>\n<ul>\n<li><strong>Ненавчене</strong> сплутане коріння, нерівна бруківка</li>\n<li><strong>Навчений</strong> дерев'яний брус</li>\n<li><strong>Expert</strong> глибокий сипучий гравій</li>\n<li><strong>Майстер</strong> натягнутий канат, гладкий шар льоду</li>\n<li><strong>Легендарне</strong> лезо бритви, шматки підлоги, що падають у повітрі </li>\n</ul>"
    },
    "Secure Disguises": {
      "name": "Безпечне маскування",
      "description": "<p>Ви прагнете роздобути або створити маскування. Спробуйте звичайну, жорстку або дуже жорстку перевірку на крафт, обман, продуктивність або суспільство.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви придбаєте або створите маскування, отримуючи 1 EP, який можна використовувати лише для підтримки ідентичності обкладинки.</p>\n<p><strong>Невдача</strong> Ваші зусилля призводять до непридатної маскування.</p>"
    },
    "Fight with Fear": {
      "name": "Боріться зі страхом",
      "description": "<p><strong>Тригер</strong> Істота, яку ви бачите, використовує ментальний ефект проти вас</p>\n<hr/>\n<p><strong>Ефект</strong> Істота, що активує, має спробувати врятувати Волю, що має такі ефекти.</p>\n<hr/>\n<p><strong>Успіх</strong> Істота не впливає.</p>\n<p><strong>Невдача</strong> Істота має назву @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL], і ви отримуєте +2 статусний бонус до свого кидка захисту або іншого захисту від спрацьовування психічного ефекту .</p>\n<p><strong>Критична помилка</strong> Істота налякана 2, і на вас не впливає спрацьовуючий психічний ефект.</p>"
    },
    "Harrow the Fiend": {
      "name": "Харроу Нечисть",
      "description": "<p><strong>Тригер</strong> Ви починаєте свій хід у бою проти ворога або ворогів, яких ви вважаєте нечистими</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr />\n<p><strong>Ефект</strong> Ви отримуєте бонус статусу +1 за всі кидки ударів або атаки заклинаннями проти демонів протягом усього бою. Одного разу під час бою ви можете взяти карту борони після того, як визначите, чи завдано удару чи заклинанню демону, але до того, як ви визначите шкоду чи наслідки, завдані демону. Якщо ви витягнете карту з масті Молотів, підвищте ступінь успіху свого Удару або атаки заклинанням на одиницю.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.MSkspeBsbXm6LQ19]</p>"
    },
    "Lie": {
      "name": "Брехня",
      "description": "<p>Ви намагаєтесь обдурити когось неправдою. Це займає принаймні 1 раунд або довше, якщо брехня складна. Ви кидаєте одну <span data-pf2-action=\"lie\">перевірку обману</span> та порівнюєте її з КС сприйняття кожної істоти, яку ви намагаєтеся обдурити. МГ може дати їм бонус за обставини залежно від ситуації та характеру брехні, яку ви намагаєтеся сказати. Набагато важче змусити істоту повірити в складну або дуже неймовірну брехню, ніж у простішу та правдоподібнішу брехню, а деякі брехні настільки великі, що неможливо змусити нікого повірити.</p>\n<p>На розсуд МГ, якщо істота спочатку повірила вашій брехні, вона може спробувати перевірити сприйняття пізніше @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw] проти вашого КС обману, щоб зрозуміти, що це брехня. Зазвичай це трапляється, якщо істота знаходить достатньо доказів, щоб заперечити ваші твердження.</p>\n<hr/>\n<p><strong>Успіх</strong> Ціль повірить вашій брехні.</p>\n<p><strong>Невдача</strong> Ціль не вірить вашій брехні та отримує +4 бонус за обставини проти ваших спроб брехати протягом вашої розмови. Крім того, імовірність того, що ціль підозрюватиме вас у майбутньому.</p>"
    },
    "Armor Up!": {
      "name": "Броня вгору!",
      "description": "<p><strong>Ефект</strong> Ви клацаєте пальцями. Броня повертається до вашого тіла.</p>"
    },
    "Bullying Press": {
      "name": "Булінг Преса",
      "description": "<p><strong>Спрацьовування</strong> Ви намагаєтесь завдати удару в ближньому бою своєму супернику, але ще не кинули.</p>\n<p><strong>Вимоги</strong> Ви берете участь у поєдинку, ви навчені залякуванню та пройшли перевірку залякування на ініціативу в цьому раунді.</p>\n<hr/>\n<p>Якщо ви влучите, ваш опонент стане @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]. Якщо ваш опонент використовує Сприйняття для ініціативи, коли використовується ця здатність, він замість цього стає @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>"
    },
    "Seething Frenzy": {
      "name": "Бурляче безумство",
      "description": "<p>Гнів вашого ейдолона переростає в безрозсудне божевілля, що вийшло з-під контролю. У шаленому стані ваш ейдолон зазнає впливу <em>посилення ейдолона</em> та отримує тимчасові очки здоров’я, що дорівнюють вашому рівню, але це вимагає штрафу -2 до AC. Ваш ейдолон не може добровільно припинити божевілля або розпочати інше божевілля, перебуваючи в божевіллі.</p>\n<p>Безумство триває 1 хвилину, після чого @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] протягом 1 хвилини й не може розпочати наступне божевілля протягом 1 хвилини.</p>"
    },
    "Interact": {
      "name": "Взаємодіяти",
      "description": "<p>Ви використовуєте руку або руки, щоб маніпулювати об’єктом або місцевістю. Ви можете схопити об'єкт, який залишився без нагляду або зберігається, відкрити двері або створити подібний ефект. Можливо, вам доведеться спробувати перевірити навички, щоб визначити, чи ваша дія Interact була успішною.</p>"
    },
    "Pick a Lock": {
      "name": "Виберіть замок",
      "description": "<p><strong>Вимоги</strong> Ви носите або тримаєте @UUID[Compendium.pf2e.equipment-srd.zvLyCVD8g2PdHJAc]</p>\n<hr/>\n<p>Відкриття замка без ключа дуже схоже на @UUID[Compendium.pf2e.actionspf2e.cYdz2grcOcRt4jk6], але КС <span data-pf2-action=\"pickALock\" data-pf2-glyph =\"D\">Перевірка на крадіжку</span> визначається складністю та конструкцією замка, який ви намагаєтесь зламати (замки та їх КС можна знайти в їхньому описі). Для відмикання замків вищої якості може знадобитися багато разів, оскільки в іншому випадку навіть невмілий грабіжник міг би легко зламати замок, намагаючись перевірити перевірку, доки не випаде натуральне 20. Якщо вам не вистачає відповідних інструментів, МГ може дозволити вам використовувати імпровізовані кирки, які розглядаються як неякісні інструменти, залежно від специфіки замка.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви відкриваєте замок або досягаєте двох успіхів у відкритті складного замка. Ви не залишите жодних слідів свого втручання.</p>\n<p><strong>Успіх</strong> Ви відкриваєте замок або досягаєте одного успіху у відкритті складного замка.</p>\n<p><strong>Критична несправність</strong> Ви ламаєте свої інструменти. Щоб виправити їх, потрібно використовувати Crafting до @UUID[Compendium.pf2e.actionspf2e.bT3skovyLUtP22ME] їх або замінити в @UUID[Compendium.pf2e.equipment-srd.Sw7MBLASN3xK4Y44].</p>"
    },
    "Explode": {
      "name": "Вибухнути",
      "description": "<p>Ви навмисно виводите свою інновацію за звичайні межі безпеки, змушуючи її вибухати та завдавати шкоди істотам поблизу, не пошкоджуючи інновацію... сподіваюся. Вибух завдає [[/r max(2, @actor.level)d6[fire]]] з @Check[type:reflex|dc:resolve(@actor.attributes.classDC.value)| basic:true] для всіх істот на @Template[type:emanation|distance:5] навколо вас (якщо ви носите або тримаєте інновацію) або навколо вашої інновації (якщо вашою інновацією є прислужник).</p>\n<p>На 3-му рівні та на кожному наступному рівні збільште шкоду від вибуху на 1d6.</p>\n<p>Якщо у вас є функція класу проривних інновацій, ви можете вибрати 5 футів або @Template[type:emanation|distance:10] для області, коли ви використовуєте Explode; якщо у вас є функція революційного інноваційного класу, ви можете вибрати 5-футовий, 10-футовий або @Template[type:emanation|distance:15].</p>\n<p>@Check[type:flat|dc:17|name:Unstable Flat Check|showDC:all|traits:unstable]</p>\n<p>Після збою інновація дає вражаючий (хоча й нешкідливий) збій, як-от відрижка диму або дощ іскор, і стає нездатною використовуватися для подальших нестабільних дій.</p>\n<p>У разі критичної невдачі ви також отримуєте [[/r @actor.level[fire]]]{пошкодження від вогню, що дорівнює вашому рівню}.</p>"
    },
    "Study": {
      "name": "Вивчення",
      "description": "<p><strong>Вимоги</strong> Ви є посвяченим, супроводжуючим або обізнаним.</p>\n<hr/>\n<p>Ви віддаєте все, що маєте, навчанню відповідно до вашої галузі. Виберіть свою основну або допоміжну гілку та спробуйте перевірити навички за допомогою однієї з пов’язаних навичок філії зі стандартним КС рівня філії.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Неймовірні результати! Ви добре справляєтеся з кожним іспитом і викликаєте ажіотаж, який помічають усі викладачі. Підвищте рівень обраної гілки на 2.</p>\n<p><strong>Успіх</strong> Ви чудово досягаєте успіхів у навчанні. Підвищте рівень обраної гілки на 1.</p>\n<p><strong>Невдача</strong> Вам потрібно більше працювати та спробувати ще раз. Рівень вашої філії залишається тим самим.</p>\n<p><strong>Критична помилка</strong> Ви робите серйозну помилку, яка вимагає від вас проведення коригувальних досліджень. Наступного разу, коли ви отримаєте можливість спробувати цю діяльність, ви повинні пропустити цю можливість, щоб наздогнати.</p>"
    },
    "Learn a Spell": {
      "name": "Вивчіть заклинання",
      "description": "<p><strong>Вимоги</strong> У вас є функція класу заклинань, і заклинання, яке ви хочете вивчити, є в списку заклинань вашої магічної традиції.</p>\n<hr/>\n<p>Ви можете отримати доступ до нового заклинання вашої традиції від когось, хто знає це заклинання, або з магічних записів, як-от книга заклинань чи сувій. Якщо ви можете заклинати кількома традиціями, ви можете вивчити заклинання будь-якої з цих традицій, але ви повинні використовувати для цього відповідний навик. Наприклад, якщо ви були священнослужителем із мультикласовим архетипом барда, ви не могли використовувати Релігію, щоб додати окультне заклинання до свого репертуару бардських заклинань.</p>\n<p>Щоб вивчити заклинання, ви повинні зробити наступне:</p>\n<ul>\n<li>Витратьте 1 годину на кожен рівень заклинання, протягом якого ви повинні продовжувати розмову з особою, яка знає заклинання або володіє магічним письмом.</li>\n<li>Мати матеріали з ціною, зазначеною в таблиці 4-3.</li>\n<li>Спробуйте перевірити навичку, яка відповідає вашій традиції (КС визначається МГ, часто близький до КС у таблиці 4-3). Незвичайні або рідкісні заклинання мають вищі КС.</li>\n</ul>\n<p>Якщо у вас є книга заклинань, Вивчення заклинань дозволяє додати заклинання до вашої книги заклинань; якщо ви готуєте заклинання зі списку, воно додається до вашого списку; якщо у вас є репертуар заклинань, ви можете вибрати його, додаючи або міняючи заклинання.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви витрачаєте половину матеріалів і вивчаєте заклинання.</p>\n<p><strong>Успіх</strong> Ви витрачаєте матеріали та вивчаєте заклинання.</p>\n<p><strong>Невдача</strong> Ви не можете вивчити заклинання, але можете спробувати ще раз, коли досягнете рівня. Матеріали не витрачені.</p>\n<p><strong>Критична помилка</strong> Якщо помилка, ви витрачаєте половину матеріалів.</p>"
    },
    "Expel Maelstrom": {
      "name": "Вигнати Вир",
      "description": "<p><strong>Вимоги</strong> Ви перебуваєте у стані виру прокляття</p>\n<hr/>\n<p><strong>Ефект</strong> Ви виганяєте вир зі свого тіла, посилаючи енергію в одну нещасливу істоту в радіусі 60 футів. Ваш стан виру прокляття закінчується. Результат залежить від збереження волі істоти.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Істота не впливає, і енергія прокляття розсіюється без шкоди.</p>\n<p><strong>Успіх</strong> Істота приходить, щоб умістити в собі гнів виру. Для всіх рятувальних кидків і перевірок навичок протягом 1 хвилини вимагається статусний штраф -1.</p>\n<p><strong>Невдача</strong> Вир вражає глибоко в душу істоти. Для всіх рятувальних кидків і перевірок навичок протягом 10 хвилин вимагається статусний штраф -2.</p>\n<p><strong>Критична невдача</strong> Вир кидає істоту в єдиний припадок цілковитого нещастя, перш ніж заритися в її душу. Як невдача, але істота також повинна кинути двічі та отримати нижчий результат під час наступного кидка збереження чи перевірки навичок; це ефект нещастя.</p>"
    },
    "Impersonate": {
      "name": "Видавати себе за іншу особу",
      "description": "<p>Ви створюєте маску, щоб видати себе за когось чи щось, ким ви не є. Збірка переконливого маскування займає 10 хвилин і потребує @UUID[Compendium.pf2e.equipment-srd.Jvp0x2Sc82WVpExT], але простіше та швидше маскування може впоратися із завданням, якщо ви не намагаєтеся імітувати конкретну особу, на розсуд МГ.</p>\n<p>У більшості випадків істоти мають шанс виявити ваш обман, лише якщо вони використовують дію @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ], щоб спробувати перевірити сприйняття вашого КС обману. Якщо ви намагаєтеся напряму взаємодіяти з кимось під час маскування, МГ кидає секретну перевірку <span data-pf2-action=\"impersonate\">обману</span> для вас натомість проти КС сприйняття цієї істоти. Якщо ви маскуєтеся під певну особу, МГ може надати істотам, з якими ви взаємодієте, бонус за обставини залежно від того, наскільки добре вони знають особу, якій ви наслідуєте, або МГ може провести таємну перевірку на обман, навіть якщо ви не є безпосередньо взаємодіючи з іншими.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви змушуєте істоту думати, що ви є тією людиною, за яку ви маскуєтеся. Можливо, вам доведеться спробувати нову перевірку, якщо ваша поведінка зміниться.</p>\n<p><strong>Невдача</strong> Істота може сказати, що ви не той, за кого себе видаєте.</p>\n<p><strong>Критична помилка</strong> Істота може сказати, що ви не той, за кого себе видаєте, і впізнає вас, якби знала вас без маскування.</p>"
    },
    "Visions of Sin": {
      "name": "Видіння гріха",
      "description": "<p><strong>Частота</strong> раз на 10 хвилин</p>\n<p>Ваш ейдолон викликає образи свого гріха в свідомості цільової істоти в радіусі 30 футів, мучачи та заплутуючи ціль. Ціль повинна спробувати врятувати Волю проти вашого КС заклинання з такими ефектами. Ефекти триватимуть до кінця вашого наступного ходу, але ваш ейдолон може використовувати одну дію, яка має рису концентрації, щоб продовжити ефекти до кінця вашого наступного ходу (наприклад, підтримання заклинання), до максимальної тривалості 1 хвилина.</p>\n<p>Якщо ціль зла, вона отримує штраф за обставини -2, щоб її врятувати. Незалежно від успіху ціль отримує тимчасовий імунітет на 1 день.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Мета не впливає.</p>\n<p><strong>Успіх</strong> Ціль не може використовувати реакції.</p>\n<p><strong>Помилка</strong> Ціль — @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] та не може використовувати реакції.</p>\n<p><strong>Критична помилка</strong> Як помилка, і мета також @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] на 1 раунд. Плутанина не може бути розширена, але інші ефекти можуть.</p>"
    },
    "Identify Alchemy": {
      "name": "Визначте алхімію",
      "description": "<p><strong>Вимоги</strong> У вас є @UUID[Compendium.pf2e.equipment-srd.4ftXXUCBHcf4b0MH].</p>\n<hr/>\n<p>Ви можете визначити природу алхімічного предмета за допомогою 10-хвилинного тестування за допомогою інструментів алхіміка. Якщо ваша спроба будь-яким чином перервана, ви повинні почати спочатку.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви визначаєте предмет і спосіб його активації.</p>\n<p><strong>Помилка</strong> Ви не можете ідентифікувати елемент, але можете спробувати ще раз.</p>\n<p><strong>Критична помилка</strong> Ви помилково ідентифікуєте предмет як інший предмет на вибір МГ.</p>"
    },
    "Identify Magic": {
      "name": "Визначте магію",
      "description": "<p>Якщо ви виявите, що предмет, місцезнаходження чи поточний ефект є магічними, ви можете витратити 10 хвилин, щоб спробувати визначити деталі їх магії. Якщо вашу спробу перервано, ви повинні почати спочатку. МГ встановлює КС для вашого чеку. Прокляті або езотеричні суб’єкти зазвичай мають вищі КС або їх навіть неможливо ідентифікувати, використовуючи лише цю дію. Посилення заклинання не збільшує КС для його ідентифікації.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви вивчаєте всі атрибути магії, зокрема її назву (для ефекту), що вона робить, будь-які засоби її активації (для предмета чи місця) і чи вона проклятий.</p>\n<p><strong>Успіх</strong> Для предмета чи місця ви отримуєте уявлення про те, що він робить, і вивчаєте будь-які способи його активації. Для постійного ефекту (наприклад, заклинання з певною тривалістю) ви дізнаєтеся назву ефекту та його дії. Ви не можете спробувати знову в надії отримати критичний успіх.</p>\n<p><strong>Невдача</strong> Ви не можете визначити магію та не можете повторити спробу протягом 1 дня.</p>\n<p><strong>Критична помилка</strong> Ви помилково визначили магію як щось інше за вибором МГ.</p>"
    },
    "Call Gun": {
      "name": "Виклик Гармату",
      "description": "<p><strong>Ефект</strong> Ви тримаєте вгорі вільну руку та викликаєте в руку вогнепальну зброю чи арбалет, які ви обрали під час щоденних приготувань. Поки вибрана вами зброя знаходиться на одній площині, вона з’являється у вас у руці.</p>"
    },
    "Call Companion": {
      "name": "Виклик компаньйона",
      "description": "<p>Ви витрачаєте 1 хвилину, викликаючи іншу тварину-компаньйона, змінюючи свого активного супутника на іншу тварину-компаньйона.</p>"
    },
    "Call on Ancient Blood": {
      "name": "Виклик стародавньої крові",
      "description": "<p><strong>Спрацьовування</strong> Ви намагаєтесь виконати захисний кидок проти магічного ефекту, але ще не кинули</p>\n<hr/>\n<p>Вроджена стійкість ваших предків до магії зростає, а потім повільно спадає. Ви отримуєте бонус за обставини +1 до активації рятувального кидка й до кінця цього ходу.</p>"
    },
    "Invoke Celestial Privilege": {
      "name": "Викликати Целестіальний привілей",
      "description": "<p><strong>Тригер</strong> Ви намагаєтеся зробити захисний кидок проти божественного ефекту, але ще не кинули.</p>\n<hr/>\n<p>Ви піднімаєтеся над ефектом ініціювання, відмовляючись зазнати шкоди від нього. Ви отримуєте бонус за обставини +1 до активного рятувального кидка та до будь-яких інших рятувальних кидків, які ви намагаєтеся проти божественних ефектів, до початку вашого наступного ходу.</p>"
    },
    "Disable Device": {
      "name": "Вимкнути пристрій",
      "description": "<p><strong>Вимоги</strong> Для вимкнення деяких пристроїв потрібно використовувати @UUID[Compendium.pf2e.equipment-srd.zvLyCVD8g2PdHJAc].</p>\n<hr/>\n<p>Ця дія дозволяє знешкодити пастку чи інший складний пристрій. Часто, залежно від конструкції та складності пристрою, перед його вимкненням потрібні численні успіхи. Інструменти злодіїв є корисними та іноді навіть потрібні для вимкнення пристрою, як це визначено МГ, а іноді для вимкнення пристрою потрібен вищий рівень кваліфікації у Крадіжка.</p>\n<p>Результат вашої <span data-pf2-action=\"disableDevice\" data-pf2-glyph=\"D\">Крадіжка</span> перевірки визначає ваш прогрес.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви вимикаєте пристрій або досягаєте двох успіхів щодо вимкнення складного пристрою. Ви не залишаєте жодних слідів вашого втручання, і ви можете переозброїти пристрій пізніше, якщо цей тип пристрою можна переозброїти.</p>\n<p><strong>Успіх</strong> Ви вимикаєте пристрій або досягаєте одного успіху щодо вимкнення складного пристрою.</p>\n<p><strong>Критична помилка</strong> Ви запускаєте пристрій.</p>"
    },
    "Accidental Shot": {
      "name": "Випадковий постріл",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ви завдаєте удару зброєю далекого бою, кидаючи атаку та пошкодження двічі та використовуючи кращі результати для кожного. Атака ігнорує штрафи за обставини для кидка атаки та будь-яку однозначну перевірку, необхідну через @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W] або @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC].</p>"
    },
    "Debilitating Strike": {
      "name": "Виснажливий удар",
      "description": "<p><strong>Тригер</strong> Ваш удар вражає плосконогу істоту та завдає шкоди</p>\n<hr/>\n<p>Ви застосовуєте одне з таких обмежень, яке діє до кінця вашого наступного ходу:</p>\n<ul>\n<li><strong>Знесилля</strong> Ціль отримує штраф статусу -10 футів до своєї швидкості.</li>\n<li><strong>Послаблення</strong> Ціль стає @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7].</li>\n</ul>\n<p>@UUID[Compendium.pf2e.feat-effects.yBTASi3FvnReAwHy]</p>"
    },
    "Soaring Flight": {
      "name": "Високий політ",
      "description": "<p><strong>Частота</strong> Один раз на день</p>\n<hr/>\n<p>Бути тенгу означає не обтяжуватися турботами нижнього світу. Ви відростите пару магічних крил або розширите наявні. Протягом 5 хвилин ви отримуєте швидкість @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p], що дорівнює вашій сухопутній швидкості або 20 футам, залежно від того, що більше.</p>"
    },
    "Perform": {
      "name": "Вистава",
      "description": "<p>Під час короткого виступу — однієї пісні, швидкого танцю чи кількох жартів — ви використовуєте дію «Виконати». Ця дія найбільш корисна, коли ви хочете довести свої здібності або швидко вразити когось. Ефективність рідко впливає сама по собі, але вона може вплинути на КС наступних дипломатичних перевірок проти спостерігачів або навіть змінити їхнє ставлення, якщо МГ вважає за потрібне.</p>\n<таблиця>\n<tbody><tr><th>Продуктивність</th><th>Додаткові характеристики</th><th>Приклади</th></tr>\n<tr><td><span data-pf2-action=\"perform\" data-pf2-variant=\"acting\" data-pf2-glyph=\"A\">Акторський</span></td><td>Слуховий, лінгвістичний та візуальний</td><td>Драма, пантоміма, ляльковий театр</td></tr>\n<tr><td><span data-pf2-action=\"perform\" data-pf2-variant=\"comedy\" data-pf2-glyph=\"A\">Комедії</span></td><td>Слухові, лінгвістичні та візуальні</td><td>Буфонада, анекдоти, лімерики</td></tr>\n<tr><td><span data-pf2-action=\"perform\" data-pf2-variant=\"dance\" data-pf2-glyph=\"A\">Танцювати</span></td><td>Рухатися та візуал</td><td>Балет, хуара, джиг, макру</td></tr>\n<tr><td><span data-pf2-action=\"perform\" data-pf2-variant=\"keyboards\" data-pf2-glyph=\"A\">Грати на клавіатурі</span></td><td>Слуховий і керувати</td><td>клавесином, органом, фортепіано</td></tr>\n<tr><td><span data-pf2-action=\"perform\" data-pf2-variant=\"oratory\" data-pf2-glyph=\"A\">Ораторія</span></td><td>Аудиторія та лінгвістичний</td><td>Епос, ода, поезія, оповідання</td></tr>\n<tr><td><span data-pf2-action=\"perform\" data-pf2-variant=\"percussion\" data-pf2-glyph=\"A\">Відтворити перкусію</span></td><td>Слухові і керувати</td><td>дзвінками, барабаном, гонгом, ксилофоном</td></tr>\n<tr><td><span data-pf2-action=\"perform\" data-pf2-variant=\"singing\" data-pf2-glyph=\"A\">Спів</span></td><td>Слухові та лінгвістичний</td><td>Балада, заспів, мелодія, римування</td></tr>\n<tr><td><span data-pf2-action=\"perform\" data-pf2-variant=\"strings\" data-pf2-glyph=\"A\">Відтворення рядків</span></td><td>Слуховий і керувати</td><td>скрипкою, арфою, лютнею, альтою</td></tr>\n<tr><td><span data-pf2-action=\"perform\" data-pf2-variant=\"winds\" data-pf2-glyph=\"A\">Грати Winds</span></td><td>Auditory і керувати</td><td>волинкою, сопілкою, блокфлейтою, трубою</td></tr>\n</tbody></table>\n<hr/>\n<p><strong>Критичний успіх</strong> Ваша продуктивність справляє враження на спостерігачів, і вони, ймовірно, поділяться історіями про ваші здібності.</p>\n<p><strong>Успіх</strong> Ви доводите себе, і спостерігачі оцінюють якість вашого виступу.</p>\n<p><strong>Невдача</strong> Ваша ефективність падає.</p>\n<p><strong>Критична помилка</strong> Ви демонструєте лише некомпетентність.</p><h2 class=\"title\">Приклади виконання завдань</h2>\n<ul>\n<li><strong>Непідготовлена</strong> аудиторія простолюдинів</li>\n<li><strong>Навчений</strong> аудиторія ремісників</li>\n<li><strong>Експертна</strong> аудиторія купців або дрібних дворян</li>\n<li><strong>Господарська</strong> аудиторія високого дворянства чи дрібної королівської сім’ї</li>\n<li><strong>Легендарна</strong> аудиторія великих королівських осіб або істот з іншого світу</li>\n</ul>"
    },
    "Spring the Trap": {
      "name": "Вистрибувати з пастки",
      "description": "<p><strong>Запуск</strong> Ви кидаєте ініціативу.</p>\n<hr/>\n<p>Ви можете взаємодіяти, щоб намалювати комбіновану зброю та налаштувати її на режим ближнього чи дальнього бою. Під час вашого першого ходу ваші рухи та атаки з дистанції не викликають реакції, які зазвичай викликаються рухом або атакою з дистанції (наприклад, Attack of Opportunity).</p>"
    },
    "Steel Your Resolve": {
      "name": "Витримайте свою рішучість",
      "description": "<p><strong>Вартість</strong> 1 бал вирішення проблеми</p>\n<hr/>\n<p>Відновіть очки витривалості, що дорівнюють половині вашого максимуму.</p>"
    },
    "Whirlwind Maul": {
      "name": "Вихор Мол",
      "description": "<p>Ваш ейдолон кидається в усіх напрямках. Він завдає рукопашного удару без зброї до чотирьох ворогів у межах досяжності. Він може вибрати різні атаки без зброї для кожного ворога. Кожна атака зараховується до вашого штрафу за кілька атак, але ви не збільшуєте свій штраф, доки ейдолон не виконає всі свої атаки.</p>"
    },
    "Detect Magic": {
      "name": "Виявлення магії",
      "description": "<p>Ви використовуєте магію виявлення через регулярні проміжки часу. Ви рухаєтеся з половиною вашої швидкості або повільніше. У вас немає жодного шансу випадково помітити магічну ауру на швидкості руху до 300 футів на хвилину, але потрібно подорожувати не більше ніж 150 футів на хвилину, щоб виявити магічну ауру, перш ніж група переміститься в неї.</p>"
    },
    "Glimpse of Redemption": {
      "name": "Відблиск спокути",
      "description": "<p><strong>Тригер</strong> Ворог завдає шкоди вашому союзнику, і обидва знаходяться в радіусі 15 футів від вас</p>\n<hr/>\n<p>Ваш ворог вагається під тягарем гріха, коли в його розумі грають бачення спокути. Ворог повинен вибрати один із таких варіантів:</p>\n<ul>\n<li>Союзник не постраждав від викликаної шкоди.</li>\n<li>Союзник отримує стійкість до всієї шкоди проти ініційної шкоди, що дорівнює 2 + ваш рівень. Після застосування ефекту шкоди ворог стає @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] до кінця свого наступного ходу.</li>\n</ul>"
    },
    "Avert Gaze": {
      "name": "Відвернути погляд",
      "description": "<p>Ви відводите свій погляд від небезпеки.</p>\n<p>Ви отримуєте бонус обставин +2 до порятунків від візуальних здібностей, які вимагають від вас дивитися на істоту чи об’єкт, наприклад, скам’янілий погляд медузи. Ваш погляд залишається убік до початку вашого наступного повороту.</p>"
    },
    "Divert Lightning": {
      "name": "Відвести блискавку",
      "description": "<p><strong>Вимоги</strong> Ви не захищені від електрики</p>\n<p><strong>Тригер</strong> Істота в радіусі 30 футів від вас потрапила під ефект електрики або перебуває в зоні дії електрики.</p>\n<hr/>\n<p><strong>Ефект</strong> Ви притягуєте електрику до себе, як громовідвід, щоб захистити ціль. Якщо спрацьовуючий ефект був націлений, він націлюється на вас, а не на спрацьовує істоту. Якщо це був ефект області, він вискакує з простору створюючої істоти, щоб заповнити ваш простір. Це не відволікає блискавку від будь-яких інших істот, націлених блискавкою або в зоні блискавки. Ви автоматично отримуєте удар або автоматично провалюєте свій сейв проти ефекту. Тоді ви не зможете відвести блискавку протягом [[/r 1d4 #раундів]].</p>"
    },
    "Recall Ammunition": {
      "name": "Відкликати боєприпаси",
      "description": "<p><strong>Спусковий гачок</strong> Ви промахуєтесь ударом із вогнепальної зброї чи арбалета, використовуючи звичайний болт або кулю рівня 0</p>\n<hr/>\n<p>Ви посилюєте зв’язок між кулею та вогнепальною зброєю, повертаючи пропущений постріл назад у свою зброю. Боєприпаси, якими ви щойно вистрілили, знову заряджаються у вашу рушницю й одразу готові до повторного пострілу.</p>"
    },
    "Discover": {
      "name": "Відкрийте для себе",
      "description": "<p>Ви спостерігаєте або вивчаєте NPC, щоб дізнатися більше про вподобання цього NPC. Спробуйте перевірити сприйняття або відповідну перевірку навичок, визначену МГ. КС знаходиться в блоці статистики впливу NPC.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Виберіть два варіанти, описані нижче в розділі Успіх; ви можете вибрати ту саму опцію двічі, щоб дізнатися дві частини інформації з однієї категорії.</p>\n<p><strong>Успіх</strong> Виберіть одне з наступного: ви дізнаєтеся, яка навичка, яка може впливати на NPC, має найнижчий КС (пропускаючи будь-які навички, які ви вже знаєте), одне з особистих упереджень NPC, один із Опіри NPC або одна зі слабких сторін NPC.</p>\n<p><strong>Невдача</strong> Ви не отримуєте жодної інформації.</p>\n<p><strong>Критична помилка</strong> Виберіть частину інформації, про яку потрібно дізнатися, як успіх, але ця інформація є неправильною.</p>"
    },
    "Restore the Mind": {
      "name": "Відновити Розум",
      "description": "<p>Ваша розкута психіка дає вам змогу тісніше зв’язатися з емоціями ваших союзників, дозволяючи вам випромінювати заспокоєння та силу, які наповнюють їхній розум і тіло. Виберіть одну з двох переваг, щоб отримати одного союзника в радіусі 30 футів, якого ви бачите. Цей союзник отримує тимчасовий імунітет на 10 хвилин.</p>\n<ul>\n<li>Союзник отримує бонус статусу +1 до рятувальних кидків проти психічних ефектів, доки ваша психіка не закінчиться.</li>\n<li>Союзник відновлює очки життя, що дорівнюють [[/r (2+2*@actor.level)[healing]]]{2 + подвоїти ваш рівень}.</li>\n</ul>"
    },
    "Retributive Strike": {
      "name": "Відплатний удар",
      "description": "<p><strong>Тригер</strong> Ворог завдає шкоди вашому союзнику, і обидва знаходяться в радіусі 15 футів від вас</p>\n<hr/>\n<p>Ви захищаєте свого союзника і вражаєте свого ворога. Союзник отримує стійкість до всієї шкоди проти спрацьовує шкоди, що дорівнює 2 + ваш рівень. Якщо ворог знаходиться в межах досяжності, завдайте йому удару в ближньому бою.</p>"
    },
    "Opportune Riposte": {
      "name": "Відповідні відповіді",
      "description": "<p><strong>Тригер</strong> Ворог у межах вашої досяжності критично провалює удар проти вас</p>\n<hr/>\n<p>Ви користуєтеся перевагою відкриття від невдалої атаки вашого ворога. Ви або завдаєте удару в ближньому бою ворогу, який спрацював, або спробуєте @UUID[Compendium.pf2e.actionspf2e.Dt6B1slsBy8ipJu9] його зі зброї, яку він використовував для удару.</p>"
    },
    "Entity's Resurgence": {
      "name": "Відродження суб'єкта",
      "description": "<p><strong>Спрацьовування</strong> Ви будете знижені до 0 очок життя, але не вбиті відразу</p>\n<hr/>\n<p><strong>Ефект</strong> Замість того, щоб ви втратили свідомість, ваша сутність бере на себе контроль. Ви залишаєтесь на рівні 1 очка здоров’я та отримуєте тимчасові очки здоров’я, що дорівнюють вашому рівню + ваш модифікатор ключової здатності, які тривають 1 хвилину. Однак сутність контролює 1 хвилину або доки ви не втратите свідомість, залежно від того, що станеться раніше.</p>\n<p>Поки сутність контролює, ви отримуєте бонус статусу +1 до кидків атаки та кидків пошкодження, а МГ зазвичай контролює вашого персонажа, граючи роль сутності. Натомість МГ може вирішити, щоб ви грали роль сутності, але він залишає за собою останнє слово щодо будь-яких рішень, які ви приймаєте. Незалежно від природи сутності, сутність обов’язково помститься ворогові, який поставив під загрозу життя їхнього судна — навіть зла сутність не змінить вірності чи не проігнорує небезпеку, за винятком надзвичайних обставин.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.yr5ey5qC8dXH749T]</p>"
    },
    "Dismiss": {
      "name": "Відхилити",
      "description": "<p>Ви завершуєте дію одного ефекту заклинання або ефекту магічного предмета. Це має бути ефект, який ви можете відхилити, як визначено заклинанням або предметом. Відхилення може припинити дію ефекту повністю або лише для певної цілі або цілей, залежно від заклинання чи предмета.</p>"
    },
    "Sense Direction": {
      "name": "Відчуття напрямоку",
      "description": "<p>Використовуючи зірки, положення сонця, особливості географії чи флори чи поведінку фауни, ви можете орієнтуватися в дикій природі. Зазвичай ви намагаєтеся виконати <span data-pf2-action=\"senseDirection\">перевірку виживання</span> лише раз на день, але деякі середовища або зміни можуть вимагати повторення частіше. МГ визначає КС і скільки часу займає ця діяльність (зазвичай лише хвилина або близько того). Більш незвичайні місцевості або ті, з якими ви не знайомі, можуть вимагати від вас мінімального рівня кваліфікації для Sense Direction. Без @UUID[Compendium.pf2e.equipment-srd.wob6DB1FFdWs0mbp] ви отримуєте штраф -2 предмета для перевірки визначення напрямку.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви отримуєте чудове уявлення про те, де ви знаходитесь. Якщо ви перебуваєте в середовищі зі сторонами світу, ви їх точно знаєте.</p>\n<p><strong>Успіх</strong> Ви отримуєте достатньо орієнтації, щоб уникнути безнадійної втрати. Якщо ви перебуваєте в середовищі зі сторонами світу, у вас є відчуття цих напрямків.</p>\n<h2 class=\"title\">Приклади завдань на орієнтацію на почуття</h2>\n<ul>\n<li><strong>Непідготовлені</strong> визначають напрямок світу за сонцем</li>\n<li><strong>Навчений</strong> знаходить зарослу стежку в лісі</li>\n<li><strong>Експерт</strong> орієнтується в лабіринті живоплоту</li>\n<li><strong>Майстер</strong> орієнтуватися у візантійському лабіринті чи відносно невиразній пустелі</li>\n<li><strong>Легендарний</strong> орієнтуйтесь у світі мрій, що постійно змінюється</li>\n</ul>"
    },
    "Grab an Edge": {
      "name": "Візьміть край",
      "description": "<p><strong>Спусковий механізм</strong> Ви впали з ребра чи рукоятки або минули їх</p>\n<p><strong>Вимоги</strong> Ваші руки не зв’язані за спиною чи іншим чином @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]</p>\n<hr/>\n<p>Коли ви падаєте або перетинаєте край чи іншу ручку, ви можете спробувати вхопитися за неї, потенційно зупинивши падіння. Ви повинні досягти успіху під час збереження Reflex, як правило, на Climb КС. Якщо ви візьметеся за край або за ручку, ви зможете @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy] вгору за допомогою легкої атлетики.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви хапаєтеся за край або рукоятку, незалежно від того, чи є у вас вільна рука, зазвичай за допомогою відповідного предмета, щоб зловити себе (наприклад, зачепивши бойову сокиру за виступ). . Ви все одно отримуєте пошкодження від пройденої відстані, але сприймаєте падіння так, ніби воно було на 30 футів коротшим.</p>\n<p><strong>Успіх</strong> Якщо у вас вільна принаймні одна рука, ви хапаєтеся за край або ручку, зупиняючи падіння. Ви все ще отримуєте пошкодження від пройденої відстані, але сприймаєте падіння так, ніби воно було на 20 футів коротшим. Якщо у вас немає вільних рук, ви продовжуєте падати, ніби не пройшли перевірку.</p>\n<p><strong>Критична невдача</strong> Ви продовжуєте падати, і якщо ви впали з висоти 20 футів або більше, перш ніж застосувати цю реакцію, ви отримуєте 10 ударів від удару за кожні 20 футів падіння.</p >"
    },
    "Assume a Role": {
      "name": "Візьміть на себе роль",
      "description": "<p><strong>Вимоги</strong> Ви витратили принаймні 1 годину на вивчення істоти, роль якої ви збираєтеся скопіювати, і зробили це протягом останніх 3 днів. Це може включати зустріч і навчання від когось у цій ролі, стеження за кимось і шпигування за кимось, використання магії, щоб спостерігати за роботою, або інший метод, якщо у вас є візуальне джерело інформації.</p>\n<hr/>\n<p><strong>Ефект</strong> Ви швидко й точно навчитеся виконувати звичайну роботу або принаймні копіюєте рухи настільки, щоб здаватися, ніби ви це робите. Вибрана роль може приймати різні форми – від кухаря, прибиральника чи бібліотекаря до члена культу, священнослужителя чи герцога, – але це завжди роль, а не конкретна особа.</p>\n<p>Ви виконуєте дію @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE], щоб стати учасником ролі, яку ви спостерігали, і отримати +1 бонус за обставини до будь-якої перевірки обману, яку ви намагаєтесь видавати за себе. Це займає звичайний час, потрібний вам для уособлення. Ви також обираєте одну навичку знання, що відповідає цій ролі (наприклад, знання землеробства для фермера). Перебуваючи на вашій ролі, ви отримуєте бонус обставин +1 до перевірки цієї навички знання, і якщо ви не навчені цьому, ви можете використовувати свій рівень як бонус майстерності. Ви припиняєте виконувати цю роль через 24 години, якщо починаєте готуватися до нової ролі або за своїм бажанням.</p>"
    },
    "Take Control": {
      "name": "Візьміть під контроль",
      "description": "<p><strong>Вимоги</strong> Ви перебуваєте на борту транспортного засобу та поруч із його елементами керування.</p>\n<p>Ви беретеся за поводи, кермо чи інший механізм, щоб керувати транспортним засобом. Спроба перевірки пілотування; після успіху ви стаєте пілотом транспортного засобу або відновлюєте контроль над транспортним засобом, якщо він був некерованим. Деякі транспортні засоби мають складні елементи керування, через які ця дія перетворюється на кілька дій.</p>"
    },
    "Sever Conduit": {
      "name": "Він найняв Северуса",
      "description": "<p><strong>Тригер</strong> Ваш ейдолон отримує пошкодження, які призведуть до 0 очок здоров’я, і походить від ефекту, відмінного від ефекту смерті</p>\n<hr/>\n<p><strong>Ефект</strong> Ви швидко закриваєте буфер у зв’язку зі своїм ейдолоном, змушуючи вашого пов’язаного союзника зникати, перш ніж вас можна буде знищити. Ваш ейдолон не проявляється, і ви не можете проявити свій ейдолон протягом 1 хвилини. В обмін на це ви не отримуєте спрацьовує пошкодження, хоча ваш ейдолон усе ще зазнає будь-яких інших несприятливих ефектів, які супроводжували пошкодження.</p>"
    },
    "Point Out": {
      "name": "Вказати",
      "description": "<p><strong>Вимоги</strong> Істота не помічена одним або декількома вашими союзниками, але не помічена вами</p>\n<hr/>\n<p>Ви вказуєте істоту, яку ви бачите, одному або кільком союзникам, показуючи в напрямку та словесно описуючи відстань. Ця істота є @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] для ваших союзників, а не @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]. Це працює лише для союзників, які бачать вас і перебувають у такому місці, де потенційно можуть виявити ціль. Якщо ваші союзники не чують або не розуміють вас, вони повинні успішно пройти перевірку сприйняття за допомогою Stealth КС істоти, інакше вони неправильно зрозуміють і повірять, що ціль знаходиться в іншому місці.</p>"
    },
    "Automaton Aim": {
      "name": "Влучність автоматону",
      "description": "<p>Ви зберігаєте своє тіло та спостерігаєте за подіями на полі бою, щоб збільшити дальність наступного пострілу. Ви зменшуєте штраф за стрілянину у другий приріст дальності вашої зброї з -2 до 0 для наступної дальньої атаки, яку ви зробите в цьому ході. Ви можете використати цю дію вдруге за той самий хід, щоб зменшити штраф від стрілянини в третій приріст дальності вашої зброї з -4 до 0 для наступної дальньої атаки, яку ви зробите в цьому ході.</p>"
    },
    "Confident Finisher": {
      "name": "Впевнений фінішер",
      "description": "<p>Ви робите неймовірно витончену атаку, пробиваючи захист свого ворога. Нанесіть удар зі зброєю або без зброї, який завдасть вам точної шкоди від удару з наступним ефектом невдачі.</p>\n<hr/>\n<p><strong>Невдача</strong> Ви завдаєте цілі половину шкоди від @UUID[Compendium.pf2e.classfeatures.RQH6vigvhmiYKKjg]. Це тип шкоди від зброї чи нападу без зброї, який ви використали для удару.</p>"
    },
    "Influence": {
      "name": "Вплив",
      "description": "<p>Ви намагаєтеся справити сприятливе враження на NPC, щоб переконати NPC підтримати вашу справу. Спробуйте перевірити навички, щоб справити враження на цього NPC. КС і навички, які можна застосувати, можна знайти в блоці статистики NPC.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви отримуєте 2 бали впливу з вибраним NPC.</p>\n<p><strong>Успіх</strong> Ви отримуєте 1 бал впливу з вибраним NPC.</p>\n<p><strong>Невдача</strong> Ви не отримуєте очок впливу з вибраним NPC.</p>\n<p><strong>Критична помилка</strong> Ви втрачаєте 1 бал впливу з вибраним NPC.</p>"
    },
    "Settle Emotions": {
      "name": "Врегулювати емоції",
      "description": "<p>Ви витрачаєте 10 хвилин на використання технік, які ви розробили, щоб заспокоїти свої емоції та повернути їх під контроль. Це дозволить вам знову отримати доступ до свого @UUID[Compendium.pf2e.actionspf2e.2424g94rpoiN1IPh].</p>"
    },
    "Escape": {
      "name": "Втеча",
      "description": "<p>Ви намагаєтеся втекти від @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei], @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] або @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM ]. Виберіть одну істоту, об’єкт, ефект заклинання, небезпеку або іншу перешкоду, яка накладає на вас будь-яку з цих умов. Спробуйте <span data-pf2-action=\"escape\" data-pf2-glyph=\"A\">перевірити</span> за допомогою <span data-pf2-action=\"escape\" data-pf2-glyph=\"A\" data-pf2-skill=\"unarmed\">модифікатор атаки без зброї</span> проти КС ефекту. Зазвичай це КС Athletics істоти, яка схопила вас, КС Thievery істоти, яка зв’язала вас, КС заклинання для ефекту заклинання або вказаний КС Escape об’єкта, небезпеки чи іншої перешкоди. Ви можете спробувати <span data-pf2-action=\"escape\" data-pf2-glyph=\"A\" data-pf2-skill=\"acrobatics\">акробатику</span> або <span data-pf2-action=\"escape \" data-pf2-glyph=\"A\" data-pf2-skill=\"athletics\">Легка атлетика</span> поставте прапорець замість використання модифікатора атаки (але ця дія все ще має властивість атаки).</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви звільняєтеся та позбавляєтеся схоплених, знерухомлених і стриманих умов, нав’язаних обраною вами ціллю. Потім ви зможете зробити крок до 5 футів.</p>\n<p><strong>Успіх</strong> Ви звільняєтесь і позбавляєтеся схоплених, знерухомлених і стриманих умов, нав’язаних обраною вами ціллю.</p>\n<p><strong>Критична помилка</strong> Ви не звільняєтесь і не можете знову спробувати втекти до наступного ходу.</p>"
    },
    "Gallop": {
      "name": "Галоп",
      "description": "<p>Скелетний скакун робить двічі кроки з бонусом обставин +10 футів до його швидкості.</p>"
    },
    "Pointed Question": {
      "name": "Гостре питання",
      "description": "<p>Ви задаєте запитання, яке зачаровує або дратує когось у правильний спосіб. Поставте запитання про істоту, яка не є союзником, яку ви можете бачити та з якою спілкувалися. Спробуйте перевірити Дипломатію на Волю КС істоти. Після цього істота отримує тимчасовий імунітет на 1 годину.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Мета має прямо відповісти на ваше запитання. Воно не має відповідати правдиво, але ви отримуєте +4 бонус обставин до вашого КС сприйняття, якщо істота намагається @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72] вам.</p>\n<p><strong>Успіх</strong> Як критичний успіх, але бонус за обставини становить +2.</p>\n<p><strong>Невдача</strong> Ціль може відмовитися відповідати вам як зазвичай.</p>\n<p><strong>Критична помилка</strong> Ціль може відмовитися відповідати вам як зазвичай, і її ставлення до вас зменшується на один крок через вашу увагу.</p>"
    },
    "Ready": {
      "name": "Готовий",
      "description": "<p>Ви готуєтеся виконати дію, яка відбудеться поза вашою чергою. Виберіть одну чи безкоштовну дію, яку ви можете використовувати, і призначте тригер. Тоді ваша черга закінчується. Якщо вказаний вами тригер відбувається до початку вашого наступного ходу, ви можете використовувати вибрану дію як реакцію (за умови, що ви все ще відповідаєте вимогам для її використання). Ви не можете підготувати безкоштовну дію, яка вже має тригер.</p>\n<p>Якщо у вас є штраф за кілька атак, і ваша підготовлена дія є дією атаки, ваша підготовлена атака отримає штраф за кілька атак, який ви мали під час використання Ready. Це один із небагатьох випадків, коли штраф за численні атаки застосовується, коли не ваша черга.</p>"
    },
    "Grapple": {
      "name": "Грейфер",
      "description": "<p><strong>Вимоги</strong> У вас є принаймні одна вільна рука або ваша ціль схоплена чи стримана. Ваша ціль не більше ніж на один розмір більша за вас.</p>\n<hr/>\n<p>Ви намагаєтеся схопити істоту або предмет вільною рукою. Спробуйте перевірити <span data-pf2-action=\"grapple\" data-pf2-glyph=\"A\">Athletics</span> проти Fortitude КС цілі. Ви можете схопити ціль, яку ви вже схопили або стримали, не маючи вільної руки.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ваша ціль – @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] до кінця вашого наступного ходу, якщо ви не переміститесь або не переміститесь цільовий @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9].</p>\n<p><strong>Успіх</strong> Ваша ціль @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] до кінця вашого наступного ходу, якщо ви не рухаєтеся або ваша ціль не втече.</p>\n<p><strong>Невдача</strong> Вам не вдається захопити ціль. Якщо ви вже схопили або стримали ціль, вона виривається.</p>\n<p><strong>Критична помилка</strong> Якщо ви вже схопили або стримали ціль, вона виривається. Ваша ціль може або схопити вас, ніби їй вдалося застосувати проти вас дію Grapple, або змусити вас впасти й приземлитися @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60].</p>"
    },
    "Grim Swagger": {
      "name": "Грим Суагер",
      "description": "<p><strong>Вимоги</strong> У вас є одноручна вогнепальна зброя чи одноручний арбалет, які помітно зношені чи використовуються.</p>\n<hr/>\n<p>Ви намагаєтеся очистити кімнату, обіцяючи похмуру долю кожному, хто не буде робити те, що ви говорите, і швидко. Спробуйте перевірити Обман або Залякування проти КС Волі кожної істоти в радіусі 30 футів, за винятком ваших союзників. Незалежно від того, досягнете ви успіху чи невдачі, кожен суб’єкт тимчасово застрахований від вашого Grim Swagger протягом 10 хвилин. Наприклад, якщо ви намагаєтеся перевірити на обман, ви брешете і хвалитеся своєю майстерністю або великою групою друзів, які йдуть на вашу підтримку. Якщо ви намагаєтеся перевірити залякування, ви обіцяєте всім у кімнаті, що ви будете останнім, що вони побачать.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Істота стає @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]. Якщо він нижчий за ваш рівень, це також @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D] на 1 раунд.</p>\n<p><strong>Успіх</strong> Істота стає @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>"
    },
    "Thundering Roar": {
      "name": "Громовий рев",
      "description": "<p>Ціль вивільняє потужну вокалізацію. Кожен ворог у 10-футовій еманації отримує 4d8 звукової шкоди з базовим збереженням волі проти вашого КС заклинання. Істота, яка не встигає врятувати Волю, також є @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>\n<hr/>\n<p><strong>Підвищений (+2)</strong> Шкода від реву збільшується на 2d8.</p>"
    },
    "Unleash Psyche": {
      "name": "Дайте волю Психеї",
      "description": "<p><strong>Тригер</strong> Ваш хід починається.</p>\n<hr/>\n<p><strong>Вимоги</strong> Ви берете участь у сутичці, ви використовуєте заклинання під час свого попереднього ходу, і ви не @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg].</p >\n<hr/>\n<p>Ви закликаєте глибини свого розуму і дозволяєте психічній силі пролитися. Ваша психіка залишається на волі протягом 2 раундів або до падіння @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf], залежно від того, що станеться раніше. Ви не можете добровільно вгамувати свою розкуту психіку. Коли ваша психіка вивільнена, відбуваються наступні ефекти.</p>\n<ul>\n<li>Вас постійно оточує візуальний прояв вашої психічної магії.</li>\n<li>Коли ви використовуєте заклинання, що завдає шкоди, ви отримуєте статусний бонус до його шкоди, що дорівнює подвоєному рівню заклинання. Це стосується лише заклинань, які не мають тривалості та які ви використовуєте за допомогою психічного заклинання.</li>\n<li>Ви можете використовувати дії, які мають психічну рису. Після того, як ваша розкута психіка вщухне, ваш розум повинен оговтатися від напруги, пов’язаної зі своєю повною силою. Ви не можете використовувати Unleash Psyche знову протягом 2 раундів, і ви @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] протягом 2 раундів.</li>\n</ul>\n<p>@UUID[Compendium.pf2e.feat-effects.939OHjW9y8uCmDk3]</p>"
    },
    "De-Animating Gestures (True)": {
      "name": "Деанімація жестів (правда)",
      "description": "<p>Ви позначаєте одну конструкцію в радіусі 30 футів, яку можете бачити чи чути. Конструкція @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] на 1 хвилину.</p>"
    },
    "Deconstruct": {
      "name": "Деконструювати",
      "description": "<p>Ви деконструюєте елемент, щоб створити відправну точку для перетворення його на новий елемент. Для розкладання алхімічних предметів вам потрібен навик «Алхімічне ремесло», а для розкладання магічних предметів — навик «Магічне ремесло».</p>\n<p>Щоб деконструювати предмет, ви повинні відповідати наведеним нижче вимогам.</p>\n<ul>\n<li>Елемент відповідає вашому рівню або нижчому. Предмет, для якого не вказано рівень, має рівень 0. Якщо предмет 9-го рівня або вище, ви повинні бути майстром у створенні, а якщо він 16-го або вище, ви маєте бути легендарним.</li>\n<li>Цей предмет не є проклятим предметом, артефактом чи іншим предметом, який так само важко знищити. Цей предмет не є витратним матеріалом.</li>\n<li>Елемент має вказану ціну.</li>\n<li>Ви повинні мати відповідний набір інструментів і, у багатьох випадках, майстерню. Наприклад, вам потрібен доступ до кузні, щоб демонтувати металевий щит, або до лабораторії алхіміка, щоб демонтувати алхімічні предмети.</li>\n</ul>\n<p>На початку цього процесу ви повинні вирішити, чи використовуєте ви деконструйований предмет для створення нового, схожого предмета, чи просто розбираєте його на необроблені інгредієнти, які можна використовувати пізніше для будь-яких пункт. У будь-якому випадку для виконання цієї дії потрібен 1 день, але якщо ви використовуєте предмет для створення нового подібного предмета, цей день можна зарахувати як один із днів створення нового предмета.</p>\n<p>Наприкінці вправи ви повинні спробувати перевірити майстерність. МГ встановлює КС цієї перевірки на основі рівня предмета, який ви намагаєтеся деконструювати, його рідкості та інших обставин.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Якщо ви деконструюєте предмет, щоб створити новий, подібний предмет, ви можете застосувати 80% вартості деконструйованого предмета до нового предмета. Якщо ви демонтуєте предмет лише заради сировини, ви можете застосувати 55% вартості деконструйованого предмета до одного нового предмета. У будь-якому випадку, якщо це перевищує вартість нового товару, залишок буде втрачено.</p>\n<p><strong>Успіх</strong> Це критичний успіх, але ви можете застосувати лише 75% вартості деконструйованого предмета до нового схожого предмета та 50% вартості деконструйованого предмета до будь-якого окремого предмета.</p>\n<p><strong>Невдача</strong> Ви не можете демонтувати предмет, витрачаючи свій час. Ви можете спробувати ще раз.</p>\n<p><strong>Критична помилка</strong> Вам не вдається розібрати предмет і пошкодити його в процесі. Ви повинні або відремонтувати його перед повторною спробою, або ви можете спробувати розібрати його ще раз, але втратите 5% вартості предмета.</p>"
    },
    "Demoralize": {
      "name": "Деморалізувати",
      "description": "<p>Ви можете похитнути рішучість ворога за допомогою раптового крику, своєчасної глузування чи різкого придушення. Виберіть істоту в межах 30 футів від вас, яку ви знаєте. Спробуйте перевірити <span data-pf2-action=\"demoralize\" data-pf2-glyph=\"A\">залякування</span> проти Вілла КС цієї цілі. Якщо ціль не розуміє мови, якою ви розмовляєте, або ви не розмовляєте мовою, ви отримуєте штраф за обставини -4 до перевірки. Незалежно від вашого результату ціль тимчасово захищена від ваших спроб деморалізувати її протягом 10 хвилин.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ціль стає @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>\n<p><strong>Успіх</strong> Ціль стає @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>"
    },
    "Ten Paces": {
      "name": "Десять кроків",
      "description": "<p><strong>Запуск</strong> Ви кидаєте ініціативу.</p>\n<hr/>\n<p>Ви блискавично реагуєте на неприємності, займаючи правильну позицію. Ви отримуєте +2 бонус обставин до свого кидка ініціативи, і ви можете взаємодіяти, щоб витягти одноручну вогнепальну зброю або одноручний арбалет. Як ваша перша дія під час першого ходу ви можете зробити крок до 10 футів як безкоштовну дію.</p>"
    },
    "Jinx": {
      "name": "Джинкс",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p>Ви можете проклясти іншу істоту незграбністю. Це прокляття має радіус дії 30 футів, і ви повинні мати змогу бачити свою ціль. Ціль отримує @Check[type:will|dc:resolve(@actor.attributes.classOrSpellDC.value)], щоб протистояти цьому наклепу, використовуючи ваш клас КС або заклинання КС, залежно від того, що вище.</p>\n<hr/>\n<p><strong>Успіх</strong> Ціль не зазнає впливу та має тимчасовий імунітет протягом 24 годин.</p>\n<p><strong>Помилка</strong> Ціль — @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] протягом 1 хвилини.</p>\n<p><strong>Критична помилка</strong> Ціль — @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] протягом 1 хвилини.</p>"
    },
    "Ring Bell": {
      "name": "Дзвінок",
      "description": "<p><strong>Тригер</strong> Ціль вашої вразливості Exploit завдає удару або заклинання, яке вплине на вас або одного з ваших союзників.</p>\n<p><strong>Вимоги</strong> Ви тримаєте свій дзвінок, а істота, що спрацьовує, знаходиться в радіусі 30 футів від вас.</p>\n<hr/>\n<p>Ваше знаряддя раптово заспіває, заважаючи вашому ворогу. Розіграна фігура залежить від того, чи був тригер ударом чи заклинанням, і застосовується до удару чи заклинання, що спровокували дію, якщо не вказано інше.</p>\n<ul>\n<li><strong>Відволікаюча какофонія</strong> Тригером є заклинання. Ви створюєте музичний вибух звукової енергії, яка атакує ціль і порушує її концентрацію. Ціль має успішно виконати @Check[type:fortitude|dc:resolve(@actor.system.proficiencies.classDCs.thaumaturge.value)] збереження проти вашого класу КС або стати @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] до кінця вашого наступного ходу (@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] у разі критичної помилки). Цілі не потрібно намагатися робити плоску перевірку, щоб уникнути втрати заклинання, що запускає, але дисконтантне кільце знижує кидок атаки заклинання або КС заклинання, що запускає заклинання, з оглушення.</li>\n<li><strong>Порушення гармонії</strong> Тригером є удар. Ви створюєте дивно суперечливу гармонію, яка занурюється в розум вашого ворога та відкидає його рухи. Ціль має досягти успіху у врятуванні волі проти вашого класу КС або стати вашим вибором @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] або @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] доки кінець вашого наступного ходу (@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] або @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] у разі критичної помилки).</li>\n</ul>"
    },
    "Call to Axis": {
      "name": "Дзвінок до Axis",
      "description": "<p>Дано обрядом знання</p>\n<p><strong>Частота</strong> раз на день</p>\n<p><strong>Вимоги</strong> Ви збираєтеся спробувати перевірити пригадування знань. Ви використовуєте знання Axis, щоб забезпечити точність вашої інформації. Ви кидаєте другий раз і використовуєте вищий результат. Якщо ви кидаєте критичну помилку, натомість отримуєте помилку. Якщо ви кинете успіх, ви натомість отримуєте критичний успіх.</p>"
    },
    "Mirror-Trickery": {
      "name": "Дзеркало-обман",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Тригер</strong> Ви отримаєте удар</p>\n<hr/>\n<p><strong>Ефект</strong> Ви створюєте ілюзорний дублікат в останню мить і намагаєтеся обманом змусити ворога вдарити його замість вас. Зловмисник намагається @Check[type:flat|dc:11]; у разі невдачі атака вражає дублікат, змінюючи результат із критичного успіху на успіх або успіху на провал.</p>"
    },
    "Mirror's Reflection": {
      "name": "Дзеркальне відображення",
      "description": "<p><strong>Вимоги</strong> Ви тримаєте дзеркало.</p>\n<hr/>\n<p>Ви відбиваєте ілюзорне зображення себе в інший незайнятий простір у радіусі 15 футів, який ви бачите. Ви розглядаєтеся як перебуваючи в обох місцях до початку вашого наступного ходу. Наприклад, ви можете атакувати, шукати та забезпечувати обхід з флангу навіть із собою. Ви займаєте обидва місця.</p>\n<p>Ваше дзеркало точно імітує ваші дії, але будь-який ефект, який ви створюєте, походить лише з однієї вашої позиції; ви вирішуєте, що робити щоразу. Наприклад, якщо ви завдали удару в ближньому бою по істоті в межах досяжності відображення, ви відобразите дії удару, але лише відображення завдасть удару. Все, що націлене або може вплинути на ваше відображення, впливає на вас і використовує вашу статистику. Щось, що буде націлено на вас обох, впливає на вас лише один раз. Наприклад, вогняна куля, яка включала вас обох у свою зону, вимагатиме лише одного порятунку від вас і не завдасть вам шкоди більше одного разу. Під час руху ви вибираєте, з якого квадрата рухатися, але дзеркальний ефект припиняється.</p>\n<p>Деякі події змушують вас визначити, яке зображення є справжнім вами, а потім припиняють ефект і спричиняють зникнення вашого дзеркала; це відбувається автоматично на початку вашого наступного ходу. Це також трапляється, якщо ви вирішуєте переїхати зі свого простору. Інші переваги цього інструменту додають більше подій, які можуть завершити рефлексію. Ефект також припиняється, коли ви падаєте @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf], у цей момент ви вирішуєте, яка версія справді є вами.</p>"
    },
    "Breath Weapon (Acid) (Line)": {
      "name": "Дихальна зброя (Ацид) (Лінія)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[acid]]] шкоди всім істотам на @Template[type:line|distance:60] із базовим збереженням рефлексу проти вашого заклинання КС.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[acid]]]</p>"
    },
    "Breath Weapon (Riding Drake)": {
      "name": "Дихальна зброя (Верховий селезень)",
      "description": "<p>Вогняний селезень дихає @Template[type:cone|відстань:30] вогню, завдаючи [[/r ((ceil(@actor.level/2))d6)[fire]]] всім істотам у зоні (базове збереження рефлексу). Для цього використовується навчений КС, який використовує модифікатор стану дрейка, або експертний КС, якщо дрейк спеціалізований.</p>"
    },
    "Breath Weapon (Fire) (Cone)": {
      "name": "Дихальна зброя (Вогонь) (Конус)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[fire]]] шкоди всім істотам на @Template[type:cone|distance:30] із базовим збереженням рефлексів проти вашого КС заклинання.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[fire]]]</p>"
    },
    "Breath Weapon (Fire) (Line)": {
      "name": "Дихальна зброя (Вогонь) (Лінія)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[fire]]] шкоди всім істотам на @Template[type:line|distance:60] із базовим збереженням рефлексу проти вашого заклинання КС.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[fire]]]</p>"
    },
    "Breath Weapon (Electricity) (Cone)": {
      "name": "Дихальна зброя (електрика) (конус)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[electricity]]] шкоди всім істотам на @Template[type:cone|дистанції:30] із базовим збереженням рефлексу проти вашого заклинання КС.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[electricity]]]</p>"
    },
    "Breath Weapon (Electricity) (Line)": {
      "name": "Дихальна зброя (Електрика) (Лінія)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[electricity]]] шкоди всім істотам на @Template[type:line|distance:60] з базовим збереженням рефлексу проти вашого заклинання КС.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[electricity]]]</p>"
    },
    "Breath Weapon (Acid) (Cone)": {
      "name": "Дихальна зброя (кислота) (конус)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[acid]]] шкоди всім істотам на @Template[type:cone|distance:30] із базовим збереженням рефлексу проти вашого заклинання КС.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[acid]]]</p>"
    },
    "Breath Weapon (Piercing) (Line)": {
      "name": "Дихальна зброя (колючі) (лінія)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[piercing]]] шкоди всім істотам на @Template[type:line|distance:60] з базовим збереженням рефлексу проти вашого заклинання КС.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[piercing]]]</p>"
    },
    "Breath Weapon (Negative) (Cone)": {
      "name": "Дихальна зброя (негатив) (конус)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[negative]]] шкоди всім істотам на @Template[type:cone|distance:30] із базовим збереженням рефлексів проти вашого КС заклинання.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[negative]]]</p>"
    },
    "Breath Weapon (Negative) (Line)": {
      "name": "Дихальна зброя (негатив) (лінія)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[negative]]] шкоди всім істотам на @Template[type:line|distance:60] із базовим збереженням рефлексу проти вашого КС заклинання.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[negative]]]</p>"
    },
    "Breath Weapon (Poison) (Cone)": {
      "name": "Дихальна зброя (отрута) (конус)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[poison]]] шкоди всім істотам на @Template[type:cone|distance:30], з базовим збереженням рефлексу проти вашого заклинання КС.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[poison]]]</p>"
    },
    "Breath Weapon (Poison) (Line)": {
      "name": "Дихальна зброя (отрута) (лінія)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[poison]]] шкоди всім істотам на @Template[type:line|distance:60] з базовим збереженням рефлексу проти вашого заклинання КС.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[poison]]]</p>"
    },
    "Breath Weapon (Piercing) (Cone)": {
      "name": "Дихальна зброя (пірсинг) (конус)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[piercing]]] шкоди всім істотам на @Template[type:cone|distance:30] із базовим збереженням рефлексу проти вашого заклинання КС.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[piercing]]]</p>"
    },
    "Breath Weapon (Cold) (Cone)": {
      "name": "Дихальна зброя (холодна) (конус)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[cold]]] шкоди всім істотам на @Template[type:cone|distance:30] із базовим збереженням рефлексу проти вашого заклинання КС.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[cold]]]</p>"
    },
    "Breath Weapon (Cold) (Line)": {
      "name": "Дихальна зброя (холодна) (лінія)",
      "description": "<p>Ваш ейдолон виділяє вибух руйнівної енергії. Ваш ейдолон завдає [[/r 1d6[cold]]] шкоди всім істотам на @Template[type:line|distance:60] із базовим збереженням рефлексу проти вашого заклинання КС.</p>\n<p>Тоді ваш ейдолон не зможе знову використовувати свою зброю дихання протягом наступних [[/r 1d4 #раундів]].</p>\n<p>На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d6. [[/r ((floor(@actor.level/2))d6)[cold]]]</p>"
    },
    "Wyrm's Breath": {
      "name": "Дихання вірма",
      "description": "<p><strong>Частота</strong> раз на хвилину</p>\n<p>Ваш ейдолон збирає силу наймогутніших змеїв, щоб зробити його чарівний подих ще більш вражаючим. Якщо наступною дією вашого ейдолона є використання дихальної зброї, кількість кубиків ушкодження та площа дихальної зброї подвоюються.</p>"
    },
    "Learn Name": {
      "name": "Дізнайтеся назву",
      "description": "<p>Ви витрачаєте тиждень, намагаючись знайти та дізнатися назву істоти. Точна форма ваших зусиль залежить від навичок, які ви використовуєте, доступних ресурсів та інших обставин. Вирішіть, чи шукаєте ви ім’я конкретної особи чи загальні імена. Якщо ви шукаєте ім’я особи, ви повинні мати можливість чітко ідентифікувати цю особу; наприклад, «генерала, який очолює вторгнення» достатньо, але «особи, яка вбила герцогиню» — ні, якщо ви не знаєте, хто вбив герцогиню. Якщо ви шукаєте загальніші імена, назвіть один тип істоти.</p>\n<p>Мастер вибирає КС, як правило, на основі рівня відповідної істоти. Якщо ви шукаєте загальні імена, КС зазвичай базується на рівні істоти, чиє ім’я вирішив надати МГ, зазвичай це істота з вибраного типу вашого рівня або нижчого. МГ може змінити КС завдання на основі наявних у вас ресурсів, використання надзвичайно відповідних чи невідповідних навичок або інших обставин. Спробуйте перевірити за допомогою вміння, яке можна використати, щоб відновити знання про тип істоти. Після спроби дізнатися ім’я ви зазвичай не можете знову спробувати дізнатися ім’я тієї самої людини, якщо не отримаєте доступ до значного нового джерела інформації, як це визначено МГ.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви знаходите одне або кілька приватних імен конкретної особини, яку ви обрали, або приватне ім’я істоти з вибраним вами типом і рівнем рівня завдання. Ви також знайдете приховані фрагменти їх справжнього імені, і, на розсуд МГ, ви можете знайти підказку, яка веде до пригоди, де ви зможете дізнатися решту справжнього імені.</p>\n<p><strong>Успіх</strong> Як критичний успіх, за винятком того, що ви знаходите лише одне приватне ім’я та не знаходите прихованих фрагментів їх справжнього імені.</p>\n<p><strong>Критична помилка</strong> Якщо ви шукали ім’я певної особи, ви не знаходите нової інформації, і ця особа дізнається про ваші зусилля. Якщо ви шукали загальну назву певного типу, ви знайшли ім’я або імена істоти, які, ймовірно, створять вам проблеми, можливо, назви зовсім іншого типу істоти.</p>"
    },
    "Act Together": {
      "name": "Діяти разом",
      "description": "<p><strong>Частота</strong> раз на раунд</p>\n<p>Ви та ваш ейдолон дієте як одне ціле. Або ви, або ваш ейдолон виконуєте дію або дію, використовуючи таку саму кількість дій, як Дійте разом, а інший виконує одну дію.</p>\n<p>Наприклад, якщо ви витратили 2 дії на Діяти разом, ви можете застосувати <em>@UUID[Compendium.pf2e.spells-srd.y6rAdMK6EFlV6U0t]</em> (2 дії), і ваш ейдолон зможе Удар (1 дія), або ваш ейдолон може використати свою зброю дихання (2 дії), а ви — крок (1 дія).</p>\n<p>Це дає змогу кожному з вас використовувати окремі дії дослідження, наприклад @UUID[Compendium.pf2e.actionspf2e.IE2nThCmoyhQA0Jn] під час подорожі.</p>"
    },
    "Long Jump": {
      "name": "Довгий стрибок",
      "description": "<p>Ви крокуєте, потім виконуєте горизонтальний стрибок і намагаєтеся перевірити <span data-pf2-action=\"longJump\" data-pf2-glyph=\"D\">легку атлетику</span>, щоб збільшити довжину стрибка. КС перевірки легкої атлетики дорівнює загальній відстані у футах, яку ви намагаєтесь подолати під час стрибка (тому вам потрібно успішно виконати перевірку КС 20, щоб виконати стрибок на 20 футів). Ви не можете стрибнути далі, ніж ваша швидкість.</p>\n<p>Якщо ви не зробили кроку принаймні 10 футів або спробували стрибнути в напрямку, відмінному від вашого кроку, ви автоматично не пройдете перевірку. Цей КС може бути збільшений або зменшений залежно від ситуації, визначеної МГ.</p>\n<hr/>\n<p><strong>Успіх</strong> Збільште максимальну горизонтальну відстань @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk] до потрібної відстані.</p>\n<p><strong>Невдача</strong> Ви стрибаєте нормально.</p>\n<p><strong>Критична помилка</strong> Ви стрибаєте нормально, але потім падаєте й приземляєтеся @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60].</p>"
    },
    "Long-Term Rest": {
      "name": "Довгостроковий відпочинок",
      "description": "<p>Ви можете провести цілий день і ніч, відпочиваючи під час простою, щоб відновити очки здоров’я, які дорівнюють модифікатору тілобудови (мінімум 1), помноженому на ваш рівень у два рази.</p>"
    },
    "Prove Peace": {
      "name": "Доведіть мир",
      "description": "<p><strong>Вимоги</strong> Ви знаєте конфлікт, який створив окремий осколок облоги, а осколок облоги @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe].</p>\n<hr/>\n<p>Ви торкаєтеся осколка облоги, встановлюєте ментальний зв’язок і передаєте факти вирішення конфлікту.</p>\n<p>Спробуйте перевірити @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo] про конфлікт, який створив шард, використовуючи Will КС облогового шарда. Якщо вам це вдається, ви підтверджуєте закінчення конфлікту, і осколок облоги перетворюється на звичайний камінь. Під час критичної помилки образи минулого конфлікту переповнюють вас, і ви @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] до кінця свого наступного ходу.</p>"
    },
    "Palm an Object": {
      "name": "Долоня предмета",
      "description": "<p>Перевірити невеликий об’єкт без нагляду непомітно, потрібно провести одну перевірку <span data-pf2-action=\"palmAnObject\" data-pf2-glyph=\"A\">Thievery</span> проти сприйняття КС всі істоти, які зараз спостерігають за вами. Ви берете об’єкт, незалежно від того, успішно ви це приховуєте чи ні. Зазвичай ви можете об’єкти долоні незначної маси, хоча МГ може вирішити інакше залежно від ситуації.</p>\n<hr/>\n<p><strong>Успіх</strong> Істота не помічає, як ви долонюєте об’єкт.</p>\n<p><strong>Невдача</strong> Істота помічає, що ви долонюєте об’єкт, і МГ визначає відповідь істоти.</p>"
    },
    "Aid": {
      "name": "Допомога",
      "description": "<p><strong>Тригер</strong> Союзник збирається застосувати дію, яка вимагає перевірки навичок або кидка атаки</p>\n<p><strong>Вимоги</strong> Союзник готовий прийняти вашу допомогу, а ви готові допомогти (див. нижче)</p>\n<hr/>\n<p>Ви намагаєтесь допомогти своєму союзнику виконати завдання. Щоб застосувати цю реакцію, ви повинні спочатку підготуватися до допомоги, зазвичай використовуючи дію під час свого ходу. Ви повинні пояснити МГ, як саме ви намагаєтеся допомогти, і він визначить, чи можете ви допомогти своєму союзнику.</p>\n<p>Коли ви використовуєте реакцію допомоги, спробуйте перевірити навички або кинути атаку типу, визначеного МГ. Типовий КС становить 20, але МГ може налаштувати цей КС для особливо складних або легких завдань. МГ може додати будь-які відповідні риси до вашої підготовчої дії чи реакції допомоги залежно від ситуації, або навіть дозволити вам перевірити допомогу, окрім перевірки навичок і кидків атаки.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви надаєте своєму союзнику бонус обставин +2 до ініціювання перевірки. Якщо ви майстер із перевіркою, яку спробували, бонус дорівнює +3, а якщо ви легендарний, то +4.</p>\n<p><strong>Успіх</strong> Ви надаєте своєму союзнику бонус +1 за обставини до ініціювання перевірки.</p>\n<p><strong>Критична помилка</strong> Ваш союзник отримує -1 штраф за обставини до ініціювання перевірки.</p>\n<p>@UUID[Compendium.pf2e.other-effects.AHMUpMbaVkZ5A1KX]</p>"
    },
    "Research": {
      "name": "дослідження",
      "description": "<p>Ви переглядаєте інформацію, щоб дізнатися більше про тему. Виберіть тему дослідження, розділ бібліотеки чи інший підрозділ залежно від форми дослідження та спробуйте перевірити навички. Навички для використання та КС для перевірки залежать від вашого вибору.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви отримуєте 2 RP.</p>\n<p><strong>Успіх</strong> Ви отримуєте 1 RP.</p>\n<p><strong>Критична помилка</strong> Ви робите помилкове відкриття та втрачаєте 1 RP.</p>"
    },
    "Dream Research": {
      "name": "Дослідження снів",
      "description": "<p><strong>Тригер</strong> Ви засинаєте в межах 5 миль від садиби Ксарвін.</p>\n<p><strong>Частота</strong> раз на 12 годин</p>\n<hr/>\n<p>Під час сну вам сняться сни, що межують із кошмарами. У цих снах ваш розум відтікає від вашої душі, і все, що ви знаєте, здається, ніби воно затягується в темні місця між зірками, щоб бути пожертим. Під час сну ви можете зосередитися на одній дослідницькій темі, яку ви розкрили і яку ви не повністю дослідили. Якщо ви обираєте тему, для якої сторона вже виявила всі пороги дослідження, ви можете негайно перейти до іншої теми.</p>\n<p>Вміння, яке ви використовуєте, і КС для перевірки залежать від теми, як описано в місці проведення Dreams цієї теми. Якщо ви не мрієте на території садиби, духовний зв’язок зі зловмисництвом зменшується, і ви отримуєте штраф статусу -2 до перевірки.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви отримуєте 2 RP.</p>\n<p><strong>Успіх</strong> Ви отримуєте 1 RP.</p>\n<p><strong>Критична невдача</strong> Ви надто глибоко вдивляєтесь у зловмисника, який помічає вашу спробу. Вам вдається розірвати ментальний зв’язок перед тим, як ви втратите деякі спогади про його ненажерливий апетит. Збільште значення стану зловмисності на 1.</p>"
    },
    "Investigate": {
      "name": "Дослідити",
      "description": "<p>Подорожуючи на половинній швидкості, ви шукаєте інформацію про своє оточення. Ви використовуєте Recall Knowledge як секретну перевірку, щоб знаходити підказки серед різноманітних речей, які ви можете бачити та з якими можете працювати під час подорожі. Під час розслідування ви можете використовувати будь-який навик, який має дію «Згадайте знання», але МГ визначає, чи цей навик має відношення до підказок, які ви можете знайти.</p>"
    },
    "Board": {
      "name": "дошка",
      "description": "<p><strong>Вимоги</strong> Ви перебуваєте поруч із пунктом в’їзду транспортного засобу, у який намагаєтеся сісти.</p>\n<p>Ви заходите в транспортний засіб через відкритий верх, двері, портал або люк; якщо ви вже на борту, ви можете використати цю дію, щоб висадитися на порожнє місце поруч із точкою входу автомобіля. Використовувати цю дію під час руху транспортного засобу складно, тому потрібно успішно пройти перевірку з акробатики чи легкої атлетики з КС, що дорівнює КД автомобіля.</p>"
    },
    "Drive": {
      "name": "Драйв",
      "description": "<p><strong>Вимоги</strong> Ви керуєте транспортним засобом. Ви керуєте своїм автомобілем, щоб рухатися.</p>\n<p>Вирішіть, скільки дій ви збираєтеся провести, перш ніж почати водіння. Ефекти залежать від кількості дій, які ви проводите. Ви не можете їздити через місця, зайняті істотами, навіть якщо вони є союзниками.</p>\n<p><span class=\"pf2-icon\">1</span> Спробуйте перевірити пілотування. У разі успіху транспортний засіб набирає свою швидкість і може нормально повертати. У разі несправності транспортний засіб рухається зі своєю швидкістю по прямій лінії. У разі критичної несправності транспортний засіб змінює свою швидкість по прямій лінії та стає некерованим</p>\n<p><span class=\"pf2-icon\">2 </span>(безрозсудний) Транспортний засіб рухається вдвічі швидше за свою швидкість по прямій лінії за поточним курсом транспортного засобу.</p>\n<p><span class=\"pf2-icon\">3</span> (безрозсудний) Ви отримуєте штраф -5 під час контрольної перевірки, щоб зберегти контроль над транспортним засобом. Транспортний засіб рухається прямолінійно в три рази більше своєї швидкості за поточним курсом.</p>"
    },
    "Draconic Frenzy": {
      "name": "Драконове безумство",
      "description": "<p>Ваш ейдолон завдає один Удар своєю основною атакою без зброї та два Удари своєю вторинною атакою без зброї (у будь-якому порядку). Якщо будь-яка з цих атак завдає критичного удару ворогу, ваш ейдолон миттєво відновить використання своєї дихальної зброї.</p>"
    },
    "Dueling Counter": {
      "name": "Дуельний лічильник",
      "description": "<p><strong>Тригер</strong> Ваш супротивник використовує заклинання з тієї самої традиції, що й ваш фокус на традиції.</p>\n<p><strong>Вимоги</strong> Ви берете участь у дуелі та маєте зосередженість на традиції.</p>\n<hr/>\n<p>Витратьте підготовлене заклинання або слот для заклинань. Потім ви намагаєтеся протидіяти заклинанню, що спрацьовує, за допомогою використаного заклинання.</p>"
    },
    "Host Spirit": {
      "name": "Дух господаря",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ви намагаєтесь перевірити навички, щоб виконати дослідницьку діяльність, навіть якщо це зазвичай вимагає від вас спеціального навчання. Ви тренуєтесь у цій навичці лише достатньо довго, щоб виконати одну перевірку (максимум 10 хвилин).</p>\n<p>Незалежно від того, чи вдасться перевірка, протягом наступних 24 годин ви повинні виконати незначну послугу, щоб заспокоїти духа, який вам допомагав, визначений МГ (зазвичай щось пов’язане з відчуттями, як-от спроба певної їжі, прослуховування певної пісня, або куріння люльки). Ви не зможете приєднати Духа знову, доки не зробите послугу. Якщо ви не виконали його через 24 години, ви @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw], доки зобов’язання не буде виконано.</p>"
    },
    "Spiritual Aid": {
      "name": "Духовна допомога",
      "description": "<p><strong>Тригер</strong> Ви провалили захисний кидок Reflex або Will</p>\n<hr/>\n<p><strong>Ефект</strong> Ви перекидаєте активний захисний кидок. Ви повинні використовувати другий результат, навіть якщо він гірший. Якщо ви кинете успіх, ви натомість отримуєте критичний успіх.</p>"
    },
    "Selfish Shield": {
      "name": "Егоїстичний щит",
      "description": "<p><strong>Тригер</strong> Ворог у радіусі 15 футів завдає вам шкоди</p>\n<hr/>\n<p>Ваш власний інтерес забезпечує вашу безпеку. Ви отримуєте опір від шкоди, що спрацьовує, дорівнює 2 + половині вашого рівня, незалежно від типу шкоди.</p>\n<p>Крім того, ваші удари по створюючій істоті завдають [[/r {1}]] додаткової шкоди до кінця вашого наступного ходу. Щоразу, коли ви використовуєте цю реакцію, ви вибираєте, чи буде ця додаткова шкода злом чи негативом. Ця додаткова шкода збільшується до [[/r {2}]] на 9-му рівні та [[/r {3}]] на 16-му рівні.</p>"
    },
    "Exploit Vulnerability": {
      "name": "Експлойт вразливості",
      "description": "<p><strong>Частота</strong> раз на раунд</p>\n<p><strong>Вимоги</strong> Ви тримаєте свій інструмент.</p>\n<hr/>\n<p>Ви досліджуєте свій досвід і вчитеся визначати те, що може дати відсіч вашому ворогу. Ви отримуєте об’єкт зі своєї езотерики з відповідними надприродними якостями, а потім використовуєте своє знаряддя, щоб розпалити залишки його сили у вогні. Виберіть істоту, яку ви можете побачити, і спробуйте перевірити Езотеричні знання на стандартний КС на її рівень, коли ви отримуєте потрібний об’єкт із свого езотерика та використовуєте своє знаряддя, щоб посилити його. Ви отримуєте такі ефекти, доки знову не використаєте вразливості.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви пам’ятаєте про слабкі сторони істоти, і коли ви розширюєте свою езотерику, у вас виникає спалах розуміння, який дає ще більше знань про істоту. Ви дізнаєтеся про всі опори, слабкі сторони та імунітети істоти, включаючи кількість опорів і слабких сторін і будь-які незвичайні слабкі місця чи вразливості, наприклад, які заклинання будуть проходити через антимагію голема. Ви можете використовувати або смертельну слабкість істоти, або особисту антитезу (дивіться функцію класу Exploit Vulnerability). Ваші беззбройні та збройні удари по істоті також стають магічними, якщо вони ще не були.</p>\n<p><strong>Успіх</strong> Ви згадуєте важливий факт про істоту, вивчаючи її найбільшу слабкість (або одну з найбільших слабкостей, якщо вона має кілька з однаковим значенням), але не інші її слабкості, опори чи імунітети. Ви можете використовувати або смертельну слабкість істоти, або особисту антитезу. Ваші беззбройні та збройні удари по істоті також стають магічними, якщо вони ще не були.</p>\n<p><strong>Невдача</strong> Не вдаючись пригадати явну слабкість істоти, ви натомість намагаєтеся використати більш особисту вразливість. Ви можете використовувати лише особисту антитезу істоти. Ваші беззбройні та збройні удари по істоті також стають магічними, якщо вони ще не були.</p>\n<p><strong>Критична помилка</strong> Ви не могли пригадати правильний об’єкт для використання та відволікалися, копаючись у своїй езотериці. Ви стаєте плоскостопим до початку наступного повороту.</p>"
    },
    "Energy Emanation (Fire)": {
      "name": "Еманація енергії (Вогонь)",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p>Енергія виривається з вашого тіла. Ви завдаєте 1d6 шкоди від вогню всім сусіднім істотам (@Check[type:reflex|dc:resolve(@actor.attributes.classOrSpellDC.value)|basic:true] збереження, використовуючи свій КС класу або КС заклинання, залежно від того, що вище). На 3-му рівні та кожні 2 наступні рівні ця шкода збільшується на 1d6 шкоди.</p>\n<p>[[/r (ceil(@actor.level/2))d6[fire]]]</p>"
    },
    "Energy Emanation (Electricity)": {
      "name": "Еманація енергії (електрика)",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p>Енергія виривається з вашого тіла. Ви завдаєте 1d6 шкоди від електроенергії всім сусіднім істотам (@Check[type:reflex|dc:resolve(@actor.attributes.classOrSpellDC.value)|basic:true] збереження, використовуючи свій клас КС або КС заклинання, залежно від того, що вище). На 3-му рівні та кожні 2 наступні рівні ця шкода збільшується на 1d6 шкоди.</p>\n<p>[[/r (ceil(@actor.level/2))d6[electricity]]]</p>"
    },
    "Energy Emanation (Acid)": {
      "name": "Еманація енергії (кислота)",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p>Енергія виривається з вашого тіла. Ви завдаєте шкоди кислотою 1d6 усім сусіднім істотам (@Check[type:reflex|dc:resolve(@actor.attributes.classOrSpellDC.value)|basic:true] збереження, використовуючи свій КС класу або КС заклинання, залежно від того, що вище). На 3-му рівні та кожні 2 наступні рівні ця шкода збільшується на 1d6 шкоди.</p>\n<p>[[/r (ceil(@actor.level/2))d6[acid]]]</p>"
    },
    "Energy Emanation (Cold)": {
      "name": "Еманація енергії (холод)",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p>Енергія виривається з вашого тіла. Ви завдаєте 1d6 шкоди від холоду всім сусіднім істотам (@Check[type:reflex|dc:resolve(@actor.attributes.classOrSpellDC.value)|basic:true] збереження, використовуючи свій КС класу або КС заклинання, залежно від того, що вище). На 3-му рівні та кожні 2 наступні рівні ця шкода збільшується на 1d6 шкоди.</p>\n<p>[[/r (ceil(@actor.level/2))d6[cold]]]</p>"
    },
    "Energy Shot": {
      "name": "Енергетичний постріл",
      "description": "<p><strong>Запуск</strong> Ви кидаєте ініціативу.</p>\n<hr/>\n<p>Ви запускаєте невеликий приплив магічної енергії у свою зброю, огортаючи кулю потенційною енергією та надаючи їй здатність завдавати енергетичної шкоди вашим ворогам, щоб використовувати їхні слабкості. Ви можете взаємодіяти, щоб намалювати зброю дальнього бою. Під час ваших перших трьох ударів у цьому бою вогнепальною зброєю або арбалетом ви завдаєте додатково 1 шкоди кислотою, холодом, вогнем або електрикою. Ви вибираєте, який тип шкоди завдавати під час кожного удару.</p>"
    },
    "Eldritch Shot": {
      "name": "Жахливий Постріл",
      "description": "<p><strong>Вимоги</strong> Ви володієте луком</p>\n<hr/>\n<p>Ви @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Створюєте заклинання}, яке потребує 1 або 2 дій і вимагає кидка атаки заклинанням. Ефекти заклинання виникають не відразу, а проникають у лук, яким ви володієте.</p>\n<p>Зробіть удар цим луком. Ваше заклинання летить разом із боєприпасами, використовуючи результат вашого кидка атаки для визначення ефектів як Удару, так і заклинання. Це зараховується як дві атаки для вашого штрафу за кілька атак, але ви не застосовуєте штраф, доки не завершите обидві атаки.</p>"
    },
    "De-Animating Gestures (False)": {
      "name": "Жести деанімації (False)",
      "description": "<p>Ви позначаєте одну конструкцію в радіусі 30 футів, яку можете бачити чи чути. Конструкція стає @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl] на 1 хвилину та має тимчасовий імунітет до цієї здатності на 24 години. Він може використовувати свою додаткову дію лише для кроку чи удару.</p>"
    },
    "Living Fortification": {
      "name": "Живе укріплення",
      "description": "<p><strong>Запуск</strong> Ви кидаєте ініціативу.</p>\n<hr/>\n<p>Ви можете оборонятися з вогнепальною зброєю чи арбалетами, діючи як крокуюча вежа. Взаємодійте, щоб витягнути вогнепальну зброю або арбалет. Потім ви розміщуєте цю зброю для захисту, отримуючи бонус обставин +1 до КД до початку вашого першого ходу або +2 бонус обставин, якщо вибрана зброя має рису парирування.</p>"
    },
    "Life Block": {
      "name": "Життєвий блок",
      "description": "<p><strong>Тригер</strong> Мета заклинання зазнає шкоди</p>\n<hr/>\n<p><strong>Ефект</strong> Зменшує спрацьовувальну шкоду на 10, але ви втрачаєте 5 очок життя. Навіть якщо це зменшить шкоду до 0, ціль все одно отримає будь-які ефекти, які можуть виникнути разом із шкодою, як-от отрута на іклах гадюки.</p>\n<hr/>\n<p><strong>Підвищений (+2)</strong> Реакція зменшує шкоду ще на 10, і ви втрачаєте ще 5 очок життя. Якщо ви хочете втратити менше очок здоров’я, ви можете зменшити зменшення шкоди, і HP втратить те, що може зробити будь-яка версія заклинання нижчого рівня без зниження фактичного рівня заклинання.</p>"
    },
    "Vital Shot": {
      "name": "Життєвий постріл",
      "description": "<p>Ваш обережний постріл у противника, який нічого не підозрює, пронизує життєво важливу артерію чи орган. Нанесіть дистанційний удар. Якщо ціль — @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg], Удар завдає додатковий кубик шкоди від зброї, а ворог отримує постійну кровотечу, що дорівнює кількості точної шкоди від вашого One Shot, One Kill.</p>"
    },
    "Upstage": {
      "name": "За сценою",
      "description": "<p><strong>Тригер</strong> Ворог намагається перевірити навички та не отримує критичного успіху</p>\n<hr/>\n<p>Після того, як ваш ворог зробив усе можливе, ви покажете всім, як це насправді робиться. Спробуйте перевірити, використовуючи той самий навик, який викликав цю реакцію.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви отримуєте статусний бонус +1 для кидків атаки, перевірок сприйняття, захисних кидків і перевірок навичок до кінця наступного ходу.</p>\n<p><strong>Успіх</strong> Як критичний успіх, за винятком того, що ви отримуєте переваги, лише якщо створююча активація не пройшла перевірку навичок.</p>"
    },
    "Wind Them Up": {
      "name": "Заведіть їх",
      "description": "<p>Чи мають вороги парирувати ваш клинок чи ухилятися від ваших куль? Ні те, ні інше — вони повинні стежити за своїм гаманцем. Виконайте рукопашний удар вашою комбінованою зброєю, а потім спробуйте перевірити на крадіжку зі штрафом –5 до @UUID[Compendium.pf2e.actionspf2e.RDXXE7wMrSPCLv5k] у вашої цілі; ви не можете викрасти об'єкти, які ретельно охороняються, або об'єкти, на крадіжку яких знадобиться багато часу. Вам не потрібна вільна рука, щоб спробувати щось вкрасти таким чином. Якщо ваша перевірка на крадіжку вдалася, ціль буде @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] проти ваших дальніх атак до початку вашого наступного ходу, і ви не активуєте реакції, які зазвичай викликаються рухом або дистанційна атака. Ці ефекти виникають, навіть якщо у вашої цілі немає об’єктів для крадіжки.</p>"
    },
    "Threatening Approach": {
      "name": "Загрозливий підхід",
      "description": "<p>Ви крокуєте, щоб стати поруч із ворогом, і @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF] цього ворога. Якщо вам вдасться, ворогом буде @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] замість наляканий 1.</p>"
    },
    "Finish The Job": {
      "name": "Закінчити роботу",
      "description": "<p><strong>Вимоги</strong> Під час вашої останньої дії вам не вдалося (але не критично) завдати удару вогнепальною зброєю чи арбалетом, який ви тримаєте в одній руці, а в іншій руці ведете рукопашний бій зброя або порожній.</p>\n<hr/>\n<p>Ваша остання атака не вдалася, але це підготувало вас до іншої. Нанесіть удар іншою рукою, використовуючи одноручну холодну зброю або атаку без зброї. Цей Удар використовує той самий штраф за численні атаки, як і Удар, який не вдався під час останньої дії. Після цього збільште свій штраф за багаторазову атаку.</p>"
    },
    "Call Upon the Brightness": {
      "name": "Закликайте Яскравість",
      "description": "<p><strong>Тригер</strong> Ви намагаєтеся зробити кидок атаки, перевірити навички або рятувати кидок під час виконання дії зі свого <em>@UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X] </em>, але ви ще не згорнули</p>\n<hr/>\n<p>Ви отримуєте бонус статусу +1 до ініціювання перевірки або бонус статусу +2, якщо результатом передбачення було «горе», а ви все одно продовжили.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.xPg5wzzKNxJy18rU]</p>"
    },
    "Cast a Spell": {
      "name": "Заклинання",
      "description": "<p>Ви читаєте заклинання, які підготували або які є у вашому репертуарі. Виконання заклинань — це спеціальна діяльність, яка вимагає змінної кількості дій залежно від заклинання, як зазначено в блоці статистики кожного заклинання. Ефект заклинання спрацьовує, як тільки дії заклинання завершено.</p>\n<p>Деякі заклинання застосовуються як реакція або безкоштовна дія. У таких випадках ви використовуєте заклинання як реакцію або вільну дію (у відповідних випадках), а не як діяльність. Такі випадки будуть зазначені в блоці статистики заклинання, наприклад, «[реакція] словесна».</p>\n<p><strong>Довге заклинання</strong> Час для використання деяких заклинань потрібні хвилини або години. Діяльність «Витворити заклинання» для цих заклинань включає поєднання перелічених компонентів заклинань, але немає необхідності розбивати, яке з них ви надаєте в певний час. Ви не можете використовувати інші дії чи реакції під час застосування такого заклинання, хоча на розсуд МГ ви можете вимовити кілька речень. Як і в інших діях, які займають багато часу, ці заклинання мають рису дослідження, і ви не можете використовувати їх під час сутички. Якщо бій розпочинається, коли ви його використовуєте, ваше заклинання зривається.</p>\n<p><strong>Компоненти заклинань</strong> Кожне заклинання містить список компонентів заклинань, необхідних для його застосування, після піктограм дій або тексту, як-от «[три дії] матеріальна, соматична, вербальна». Компоненти заклинань, детально описані нижче, додають риси та вимоги до дії «Чисти заклинання». Якщо ви не можете надати компоненти, ви не зможете відтворити заклинання.</p>\n<ul>\n<li>Матеріал (маніпулювання)</li>\n<li>Соматичний (маніпулювати)</li>\n<li>Вербальний (концентруватися)</li>\n<li>Фокус (маніпуляції)</li>\n</ul>\n<p><strong>Порушені та втрачені заклинання</strong> Деякі здібності та заклинання можуть порушити дію заклинання, внаслідок чого воно не матиме ефекту та буде втрачено. Коли ви втрачаєте заклинання, ви вже витратили слот заклинання, витратили витрати та дії заклинання та використали дію «Виконати заклинання». Якщо заклинання порушується під час дії @UUID[Compendium.pf2e.actionspf2e.3f5DMFu8fPiqHpRg], заклинання негайно завершується.</p>"
    },
    "Spellsling": {
      "name": "Заклинання",
      "description": "<p><strong>Вимоги</strong> Ви володієте зв’язаною рушницею-звіром</p>\n<hr/>\n<p><strong>Ефект</strong> Ви використовуєте заклинання, яке вимагає 1 або 2 дій і вимагає кидка атаки заклинанням. Ефекти заклинання виникають не відразу, а проникають у звірину рушницю, якою ви володієте. Зробіть удар цим чудовиськом. Ваше заклинання летить разом із боєприпасами, використовуючи результат вашого кидка атаки для визначення ефектів як Удару, так і заклинання. Це зараховується як дві атаки з метою визначення штрафу за кілька атак, але ви не застосовуєте штраф, доки не завершите вирішення атаки та заклинання.</p>"
    },
    "Conjure Bullet": {
      "name": "Заклини кулю",
      "description": "<p><strong>Частота</strong> раз на раунд</p>\n<hr/>\n<p><strong>Ефект</strong> Ви створюєте звичайний болт або кулю рівня 0 із повітря, а потім негайно взаємодієте, щоб зарядити його у свою зброю. Якщо затвор або куля не вистрілили до кінця вашого ходу, ефект буде втрачено.</p>"
    },
    "Covered Reload": {
      "name": "Закрите перезавантаження",
      "description": "<p>Ви пірнаєте в безпечне положення або згортаєте свій профіль під час перезавантаження, щоб здійснити наступну атаку. Або @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz] або спробувати @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa], а потім взаємодіяти, щоб перезавантажити. Як зазвичай, ви повинні відповідати вимогам, щоб укритися або сховатися; ви маєте бути @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60], мати вигоду від покриття або бути поблизу функції, яка дозволяє вам взяти Укриття, і ви повинні мати вигоду від покриття або @UUID[Compendium.pf2e.conditionitems .DmAIPqOBomZ7H95W] для істоти, щоб сховатися від цієї істоти.</p>"
    },
    "Iron Command": {
      "name": "Залізна команда",
      "description": "<p><strong>Тригер</strong> Ворог у радіусі 15 футів завдає вам шкоди</p>\n<hr/>\n<p><strong>Ефект</strong> Ви ставите на належне місце зухвалого ворога, який насмілився завдати вам шкоди. Ви наказуєте своєму ворогу впасти перед вами на коліна в знак покори. Якщо вони наважаться відмовитися, то мусять заплатити за це біль і страждання. Ворог повинен вибрати один із наведених нижче варіантів.</p>\n<ul>\n<li>Ворог стає на коліна, скидаючи @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] як вільну дію.</li>\n<li>Ворог відмовляється, і ви завдаєте йому [[/r 1d6[mental]]] шкоди. Ця шкода збільшується до [[/r 2d6[mental]]] шкоди на 5-му рівні, [[/r 3d6[mental]]] шкоди на 9-му рівні, [[/r 4d6[mental]]] шкоди на 12-му рівні, [ [/r 5d6[mental]]] шкоди на 16-му рівні та [[/r 6d6[mental]]] шкоди на 19-му рівні.</li>\n</ul>\n<p>Крім того, ваші удари по створюючій істоті завдають [[/r {1}]] до кінця вашого наступного ходу. Щоразу, коли ви використовуєте цю реакцію, ви вибираєте, чи буде тип шкоди злим чи негативним. Ця додаткова шкода збільшується до [[/r {2}]] на 9-му рівні та [[/r {3}]] на 16-му рівні.</p>"
    },
    "Objection": {
      "name": "Заперечення",
      "description": "<p><strong>Частота</strong> раз на хвилину</p>\n<p><strong>Тригер</strong> Ви збираєтеся спробувати рятувальний кидок проти лінгвістичного ефекту</p>\n<hr/>\n<p><strong>Ефект</strong> Твоє диявольське око тріщить пекельною радістю, коли ти виявляєш лазівку у формулюванні ефекту запуску. Ви кидаєте свій кидок захисту двічі, беручи вищий результат.</p>"
    },
    "Request": {
      "name": "запит",
      "description": "<p>Ви можете подати запит істоті, яка є дружньою або корисною для вас. Ви повинні сформулювати запит у термінах, які ціль прийме, враховуючи їх поточне ставлення до вас. МГ встановлює КС перевірки <span data-pf2-action=\"request\" data-pf2-glyph=\"A\">Diplomacy</span> на основі складності запиту. Деякі прохання неприємні або неможливі, і навіть корисний NPC ніколи не погодиться на них.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ціль погоджується на ваш запит без застережень.</p>\n<p><strong>Успіх</strong> Ціль погоджується на ваш запит, але він може вимагати додати положення або змінити запит.</p>\n<p><strong>Помилка</strong> Мета відхиляє запит, хоча може запропонувати альтернативу, яка є менш екстремальною.</p>\n<p><strong>Критична помилка</strong> Ціль не тільки відмовляє у запиті, але й його ставлення до вас знижується на один крок через необдуманість запиту.</p>"
    },
    "Launch Fireworks Display": {
      "name": "Запустіть Fireworks Display",
      "description": "<p><strong>Вартість</strong> 1 або більше партій введених реагентів</p>\n<p><strong>Вимоги</strong> Ви маєте розв’язку</p>\n<hr/>\n<p><strong>Ефект</strong> Ви запускаєте феєрверк. Ви можете запустити звичайний феєрверк, щоб просто створити візуальний або звуковий сигнал у межах 20 футів, або ви можете вибрати один із наведених нижче спеціальних ефектів. Феєрверк має перелічені характеристики, і якщо він коштує більше ніж 1 партію наповнених реагентів, це зазначається в його записі Вартість.</p>\n<p><strong>Комета</strong> <span class=\"pf2-icon\">1</span> (візуальний) Ви знімаєте смугу яскравого світла на @Template[type:line|distance:60]. Усі місця в цій лінії освітлені яскравим світлом до початку вашого наступного ходу. У рамках цієї дії ви також можете вказати на одну істоту в лінії, і вашим союзникам не потрібно буде чути або розуміти вас.</p>\n<p><strong>Квітка</strong> <span class=\"pf2-icon\">1</span> (візуальний) Ви запалюєте кільце іскор, створюючи фігуру, яка може нагадувати квітку, що розпускається в небі . Кожен ворог на відстані 20 футів від вас повинен спробувати врятувати Стійкістю. У разі невдачі ворог стає @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh] на 1 раунд, а в разі критичної невдачі він засліплюється на 2 раунди.</p>\n<p><strong>Салют</strong> <span class=\"pf2-icon\">1</span> (слуховий) Ви створюєте приголомшливий удар або свист, додаючи звуковий компонент до свого феєрверку. Коли ви запускаєте показ привітання, ви можете вибрати @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] або @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg] союзника в межах 60 футів. Якщо обраний вами союзник зачарований, шум настільки сильний, що діє як ворожий ефект щодо його зачарованого стану (хоча це не має негативних наслідків), автоматично припиняючи більшість застосувань зачарованого стану. Якщо вони збентежені, звук буде настільки гучним і жорстоким, що він може вивести союзника з пантелику. Вони можуть негайно спробувати плоску перевірку, щоб усунути заплутаний стан, який зазвичай виникає, коли істота пошкоджена. Якщо стан збентеження має спеціальні правила, які знімають перевірку під час отримання шкоди або роблять перевірку важчим, ці правила також застосовуються до вітання.</p>"
    },
    "Earn Income": {
      "name": "Заробляти дохід",
      "description": "<p>Ви можете використовувати навички, як правило, ремесло, знання або продуктивність, щоб заробляти гроші під час простою. Ви повинні бути навчені цьому навику. Це потребує часу, щоб налаштувати, і ваш дохід залежить від вашого рівня кваліфікації та того, наскільки прибуткове завдання ви можете знайти. Оскільки цей процес потребує значної кількості часу та передбачає відстеження речей, окрім перебігу пригод, він не з’явиться в кожній кампанії.</p>\n<p>У деяких випадках МГ може дозволити вам використовувати інший навик, щоб заробляти дохід за допомогою спеціалізованої роботи. Зазвичай це наукова робота, як-от використання релігії в монастирі для вивчення старих текстів, але виголошення проповідей у церкві все одно підпадає під дію, а не під релігію. Ви також можете використовувати фізичні навички, щоб заробляти гроші, наприклад, використовуючи акробатику, щоб виконувати подвиги в цирку, або крадіжку, щоб оббирати кишені. Якщо ви використовуєте навички, відмінні від крафта, знань або продуктивності, КС має тенденцію бути значно вищим.</p>\n<h2 class=\"title\">Використання навичок</h2>\n<p><strong>Крафт</strong> Заробляйте, створюючи товари для ринку.</p>\n<p><strong>Знання</strong> Отримуйте прибуток, використовуючи свої знання в торгівлі.</p>\n<p><strong>Виступ</strong> Отримайте дохід, влаштувавши виступ.</p>\n<h2 class=\"title\">Отримайте дохід</h2>\n<p><span class=\"trait\" title=\"Діяльність із цією рисою займає день або більше, і її можна використовувати лише під час простою.\">Час простою</span></p>\n<hr/>\n<p>Ви використовуєте одну зі своїх навичок, щоб заробляти гроші під час простою. МГ призначає рівень завдання, що представляє найприбутковішу доступну роботу. Ви можете шукати завдання нижчого рівня, а МГ визначає, чи знайдете ви їх. Іноді ви можете спробувати знайти кращу роботу, ніж початкові пропозиції, хоча це потребує часу та вимагає використання навичок дипломатії для збору інформації, проведення певних досліджень або спілкування.</p>\n<p>Коли ви приймаєте роботу, МГ таємно встановлює КС вашої перевірки навичок. Після першого дня роботи ви змінюєте свій заробіток. Ви отримуєте певну суму доходу на основі результатів, рівня завдання та вашого рівня кваліфікації (як зазначено в Таблиці 4-2: Отриманий дохід).</p>\n<p>Ви можете продовжувати роботу над завданням у наступні дні, не потребуючи повторного переходу. За кожен день, який ви витрачаєте після першого, ви заробляєте ту саму суму, що й за перший день, до завершення завдання. МГ визначає, як довго ви можете працювати над завданням. Більшість завдань тривають тиждень або два, хоча деякі можуть тривати місяці чи навіть роки.</p>\n<h2>Таблиця 4-2: Отриманий дохід</h2>\n<table class=\"pf2-table\">\n<head>\n<tr>\n<th>Рівень завдання</th>\n<th>Помилка</th>\n<th>Навчений</th>\n<th>Експерт</th>\n<th>Майстер</th>\n<th>Легендарний</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>0</td>\n<td>1 cp</td>\n<td>5 cp</td>\n<td>5 cp</td>\n<td>5 cp</td>\n<td>5 cp</td>\n</tr>\n<tr>\n<td>1</td>\n<td>2 cp</td>\n<td>2 sp</td>\n<td>2 sp</td>\n<td>2 sp</td>\n<td>2 sp</td>\n</tr>\n<tr>\n<td>2</td>\n<td>4 cp</td>\n<td>3 sp</td>\n<td>3 sp</td>\n<td>3 sp</td>\n<td>3 sp</td>\n</tr>\n<tr>\n<td>3</td>\n<td>8 cp</td>\n<td>5 sp</td>\n<td>5 sp</td>\n<td>5 sp</td>\n<td>5 sp</td>\n</tr>\n<tr>\n<td>4</td>\n<td>1 sp</td>\n<td>7 sp</td>\n<td>8 sp</td>\n<td>8 sp</td>\n<td>8 sp</td>\n</tr>\n<tr>\n<td>5</td>\n<td>2 sp</td>\n<td>9 sp</td>\n<td>1 gp</td>\n<td>1 gp</td>\n<td>1 gp</td>\n</tr>\n<tr>\n<td>6</td>\n<td>3 sp</td>\n<td>1 gp, 5 sp</td>\n<td>2 gp</td>\n<td>2 gp</td>\n<td>2 gp</td>\n</tr>\n<tr>\n<td>7</td>\n<td>4 sp</td>\n<td>2 gp</td>\n<td>2 gp, 5 sp</td>\n<td>2 gp, 5 sp</td>\n<td>2 gp, 5 sp</td>\n</tr>\n<tr>\n<td>8</td>\n<td>5 sp</td>\n<td>2 gp, 5 sp</td>\n<td>3 gp</td>\n<td>3 gp</td>\n<td>3 gp</td>\n</tr>\n<tr>\n<td>9</td>\n<td>6 sp</td>\n<td>3 gp</td>\n<td>4 gp</td>\n<td>4 gp</td>\n<td>4 gp</td>\n</tr>\n<tr>\n<td>10</td>\n<td>7 sp</td>\n<td>4 gp</td>\n<td>5 gp</td>\n<td>6 gp</td>\n<td>6 gp</td>\n</tr>\n<tr>\n<td>11</td>\n<td>8 sp</td>\n<td>5 gp</td>\n<td>6 gp</td>\n<td>8 gp</td>\n<td>8 gp</td>\n</tr>\n<tr>\n<td>12</td>\n<td>9 sp</td>\n<td>6 gp</td>\n<td>8 gp</td>\n<td>10 gp</td>\n<td>10 gp</td>\n</tr>\n<tr>\n<td>13</td>\n<td>1 gp</td>\n<td>7 gp</td>\n<td>10 gp</td>\n<td>15 gp</td>\n<td>15 gp</td>\n</tr>\n<tr>\n<td>14</td>\n<td>1 gp, 5 sp</td>\n<td>8 gp</td>\n<td>15 gp</td>\n<td>20 gp</td>\n<td>20 gp</td>\n</tr>\n<tr>\n<td>15</td>\n<td>2 gp</td>\n<td>10 gp</td>\n<td>20 gp</td>\n<td>28 gp</td>\n<td>28 gp</td>\n</tr>\n<tr>\n<td>16</td>\n<td>2 gp, 5 sp</td>\n<td>13 gp</td>\n<td>25 gp</td>\n<td>36 gp</td>\n<td>40 gp</td>\n</tr>\n<tr>\n<td>17</td>\n<td>3 gp</td>\n<td>15 gp</td>\n<td>30 gp</td>\n<td>45 gp</td>\n<td>55 gp</td>\n</tr>\n<tr>\n<td>18</td>\n<td>4 gp</td>\n<td>20 gp</td>\n<td>45 gp</td>\n<td>70 gp</td>\n<td>90 gp</td>\n</tr>\n<tr>\n<td>19</td>\n<td>6 gp</td>\n<td>30 gp</td>\n<td>60 gp</td>\n<td>100 gp</td>\n<td>130 gp</td>\n</tr>\n<tr>\n<td>20</td>\n<td>8 gp</td>\n<td>40 gp</td>\n<td>75 gp</td>\n<td>150 gp</td>\n<td>200 gp</td>\n</tr>\n<tr>\n<td>20 (критичний успіх)</td>\n<td> </td>\n<td>50 gp</td>\n<td>90 gp</td>\n<td>175 gp</td>\n<td>300 gp</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Критичний успіх</strong> Ви робите видатну роботу. Отримайте суму валюти, указану для рівня завдання + 1, і ваш рівень майстерності.</p>\n<p><strong>Успіх</strong> Ви виконуєте компетентну роботу. Отримайте суму валюти, указану для рівня завдання, і свій рейтинг майстерності.</p>\n<p><strong>Невдача</strong> Ви виконуєте неякісну роботу й отримуєте мінімум грошей за свій час. Отримайте суму валюти, зазначену в стовпці невдач для рівня завдання. МГ скоротить, як довго ви можете продовжувати виконувати завдання.</p>\n<p><strong>Критична невдача</strong> Ви нічого не заробляєте за свою роботу і вас негайно звільняють. Ви не можете продовжувати виконання завдання. Ваша репутація постраждає, що потенційно ускладнить вам пошук гідної роботи в цій спільноті в майбутньому.</p>\n<h2 class=\"title\">Приклади завдань із отримання прибутку</h2>\n<p>Ці приклади використовують Alcohol Lore для роботи в барі або Legal Lore для виконання легальної роботи.</p>\n<ul>\n<li><strong>Навчений</strong> бармен, проведіть юридичне дослідження</li>\n<li><strong>Експерт</strong> курує вибір напоїв, представляє незначні судові справи</li>\n<li><strong>Майстер</strong> керувати великою пивоварнею, представляти важливі судові справи</li>\n<li><strong>Легендарний</strong> керує міжнародною пивоварною франшизою, представляє справу в пекельних судах</li>\n</ul>\n<h2 class=\"title\">Виготовлення товарів для ринку [Крафт]</h2>\n<p>Використовуючи Крафт, ви можете працювати над виробництвом звичайних предметів для ринку. Зазвичай легко знайти роботу з виготовлення базових предметів, рівень яких на 1 або 2 нижче рівня вашого поселення. Завдання вищого рівня представляють спеціальні комісії, які можуть вимагати від вас створити певний предмет, використовуючи час простою в Craft, і продати його покупцеві за повною ціною. Ці можливості трапляються не так часто і можуть мати особливі вимоги або серйозні наслідки, якщо ви розчаруєте відомого клієнта.</p>\n<h2 class=\"title\">Практика ремесла [Знання]</h2>\n<p>Ви застосовуєте практичні переваги однієї зі своїх спеціальностей у сфері знань під час простою, займаючись своєю професією. Це найефективніше для спеціальностей Lore, таких як бізнес, право або вітрильний спорт, де є високий попит на працівників. МГ може збільшити КС або визначити, що доступні лише завдання низького рівня, якщо ви намагаєтесь використати незрозумілу навичку знання, щоб заробити дохід. Вам також можуть знадобитися спеціальні інструменти, щоб прийняти роботу, як-от гірничі інструменти для роботи в шахті або ваги для купівлі та продажу цінностей на ринку.</p>\n<h2 class=\"title\">Постановка перформансу [Performance]</h2>\n<p>Ви виступаєте для аудиторії, щоб заробити гроші. Доступна аудиторія визначає рівень вашого завдання, оскільки на більш вибагливу аудиторію важче справити враження, але вона приносить більшу винагороду. МГ визначає рівень завдання на основі доступної аудиторії. Виступ для звичайної вуличної аудиторії — це завдання рівня 0, але виступ для групи ремісників із більш витонченими смаками може бути завданням 2-го або 3-го рівня, а для купців, дворянства та королівської сім’ї стає все частіше. вищий рівень. Ступінь вашого успіху визначає, чи схвилювали ви аудиторію та чи були ви винагороджені оплесками чи гнилими фруктами.</p>"
    },
    "Beast's Charge": {
      "name": "Зарядка звіра",
      "description": "<p>Ваш ейдолон мчить вперед, використовуючи свій імпульс, щоб збільшити силу атаки. Ваш ейдолон Двічі крокує, а потім Б’є. Якщо ейдолон відійшов принаймні на 20 футів від своєї початкової позиції та рухався повністю по прямій лінії, він отримує бонус обставини +1 до цього кидка атаки.</p>"
    },
    "Arrest a Fall": {
      "name": "Затримати падіння",
      "description": "<p><strong>Тригер</strong> Ви падаєте</p>\n<p><strong>Вимоги</strong> У вас є швидкість польоту</p>\n<hr/>\n<p>Ви намагаєтесь виконати перевірку акробатики, щоб уповільнити падіння. КС зазвичай становить 15, але може бути вищим через турбулентність повітря чи інші обставини.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви м’яко падаєте, не зазнаючи жодних пошкоджень від падіння.</p>"
    },
    "Delay": {
      "name": "Затримка",
      "description": "<p><strong>Тригер</strong> Ваш хід починається</p>\n<hr/>\n<p>Ви чекаєте слушного моменту, щоб діяти. Решта вашої черги ще не відбувається. Натомість вас вилучено з ініціативи. Ви можете повернутися до порядку ініціативи як безкоштовна дія, яка запускається в кінці ходу будь-якої іншої істоти. Це назавжди змінює вашу ініціативу на нову позицію. Ви не можете використовувати реакції, поки не повернетеся до ініціативного порядку. Якщо ви відкладаєте весь раунд без повернення до порядку ініціативи, дії з відкладеного ходу втрачаються, ваша ініціатива не змінюється, і ваш наступний хід відбувається у вашій початковій позиції в порядку ініціативи.</p>\n<p>Під час затримки будь-який @UUID[Compendium.pf2e.conditionitems.lDVqvLKA6eF3Df60] або інші негативні ефекти, які зазвичай виникають на початку або в кінці вашого ходу, виникають негайно, коли ви використовуєте дію затримки. Будь-які корисні ефекти, які закінчилися б у будь-який момент вашого ходу, також закінчуються. МГ може визначити, що інші ефекти також закінчуються, коли ви затримуєтеся. По суті, ви не можете відкладати, щоб уникнути негативних наслідків, які трапилися б у ваш хід, або продовжити корисні ефекти, які закінчилися б у ваш хід.</p>"
    },
    "Defend Life": {
      "name": "Захисти життя",
      "description": "<p><strong>Тригер</strong> Ціль отримує пошкодження</p>\n<p><strong>Вимоги</strong> Ви перебуваєте в межах 1 милі від цілі</p>\n<hr/>\n<p><strong>Ефект</strong> Після розрахунку кількості шкоди, яку може отримати ціль (застосування слабких місць, опору тощо), ви втрачаєте рівну кількість очок життя, а ціль не отримує жодного з пошкодження. Ви не можете зменшити кількість очок життя, які ви втрачаєте таким чином. Проте ціль усе ще отримує будь-які ефекти, які можуть виникнути разом із пошкодженням, наприклад отрута на іклах гадюки, завдаючи удару.</p>"
    },
    "Defend": {
      "name": "Захищати",
      "description": "<p>Ви рухаєтеся з половиною вашої швидкості з піднятим щитом. Якщо почнеться бій, ви отримаєте переваги @UUID[Compendium.pf2e.actionspf2e.xjGwis0uaC2305pm] до початку вашого першого ходу.</p>"
    },
    "Mesmerizing Performance": {
      "name": "Зачаровує продуктивність",
      "description": "<p><strong>Вимоги</strong> Останньою дією компаньйона була успішна перевірка продуктивності @UUID[Compendium.pf2e.actionspf2e.EEDElIyin4z60PXx]. Супутник зберігає свою ефективність, щоб захопити одну ціль у радіусі 30 футів, яка засвідчила його успішне виконання. Ціль має спробувати сейв Волі.</p>\n<hr/>\n<p><strong>Успіх</strong> Ціль не зазнає впливу та тимчасово застрахована протягом 1 години.</p>\n<p><strong>Помилка</strong> Ціль — це @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg] напарником наступною дією, а потім тимчасово захищений від неї на 1 годину.</p>\n<p><strong>Критична помилка</strong> Ціль зачарована компаньйоном протягом 1 раунду. Хоча він залишається зачарованим, він не може використовувати реакції.</p>"
    },
    "Collect Spirit Remnant": {
      "name": "Зберіть залишки духу",
      "description": "<p><strong>Вимоги</strong> Ви тримаєте своє духовне житло</p>\n<hr/>\n<p><strong>Ефект</strong> Ви розмахуєте своїм духом, який мешкає в місці, де за останню хвилину було знищено привида, привида чи іншу безтілесну нежить, і молитесь або читаєте ритуальні заклинання. Ви вмовляєте залишок духу у своє духовне житло.</p>"
    },
    "Gather Information": {
      "name": "Збирати інформацію",
      "description": "<p>Ви відвідуєте місцеві ринки, таверни та місця зборів, намагаючись дізнатися про конкретну людину чи тему. МГ визначає КС перевірки <span data-pf2-action=\"gatherInformation\">Diplomacy</span> та час, який вона потребує (зазвичай 2 години, але іноді більше), а також будь-яку користь, яку ви можете отримати отримувати прибуток, витрачаючи монети на хабарі, напої чи подарунки.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви збираєте інформацію про особу чи тему. МГ визначає особливості.</p>\n<p><strong>Критична помилка</strong> Ви збираєте неправильну інформацію про особу чи тему.</p><h2 class=\"title\">Зразок завдань зі збору інформації</h2>\n<ul>\n<li><strong>Ненавчений</strong> балак у місті</li>\n<li><strong>Навчені</strong> поширені чутки</li>\n<li><strong>Експерт</strong> незрозумілі чутки, погано охороняється секрет</li>\n<li><strong>Опанувати</strong> добре охоронювану або езотеричну інформацію</li>\n<li><strong>Легендарна</strong> інформація, відома лише неймовірно небагатьом обраним або лише незвичайним істотам </li>\n</ul>"
    },
    "Release": {
      "name": "Звільнення",
      "description": "<p>Ви відпускаєте те, що тримаєте в руці чи руках. Це може означати, що ви впустили предмет, відібрали одну руку від зброї, продовжуючи тримати її в іншій руці, відпустили мотузку, що підвішує люстру, або виконайте подібну дію. На відміну від більшості маніпуляційних дій, Release не запускає реакцій, які можуть бути викликані діями з маніпуляційною рисою (наприклад, Attack of Opportunity).</p>\n<p>Якщо ви хочете підготуватися до випуску чогось поза вашою чергою, скористайтеся функцією @UUID[Compendium.pf2e.actionspf2e.dLgAMt3TbkmLkUqE].</p>"
    },
    "Set Free": {
      "name": "Звільняти",
      "description": "<p><strong>Частота</strong> раз на годину</p>\n<p><strong>Тригер</strong> Ви намагаєтеся перевірити, щоб видалити або протидіяти ефекту за допомогою @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ], @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr], @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg], @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe], @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] або @ UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] умови</p>\n<hr/>\n<p><strong>Ефект</strong> Ви кидаєте двічі та використовуєте кращий результат.</p>"
    },
    "Liberating Step": {
      "name": "Звільняючий крок",
      "description": "<p><strong>Тригер</strong> Ворог завдає шкоди, @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] або @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD] вашого союзника та обидва знаходяться в межах 15 футів від вас</p>\n<hr/>\n<p>Ви звільняєте союзника від обмежень.</p>\n<p>Якщо ініціатором став союзник, який отримав ушкодження, союзник отримує стійкість до всієї шкоди проти ініційованої шкоди, що дорівнює 2 + ваш рівень.</p>\n<p>Союзник може спробувати звільнитися від ефектів захоплення, стримування, @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] або @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] їх. Вони або намагаються нове збереження проти одного такого ефекту, який дозволяє збереження, або намагаються @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9] з одного ефекту як безкоштовна дія.</p>\n<p>Якщо вони можуть рухатися, союзники можуть зробити крок як вільну дію, навіть якщо їм не потрібно було тікати.</p>"
    },
    "Bestial Clarity": {
      "name": "Звіряча ясність",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Тригер</strong> Ви провалили рятувальний кидок проти ефекту зачарування</p>\n<hr/>\n<p><strong>Ефект</strong> Ваші звірині прояви стають більш виразними, а ваш розум набуває спалаху ясності, коли ваші інстинкти беруть верх. Ви можете перекинути захисний кидок, що активує, з бонусом за обставини +2, але ви повинні використовувати новий результат. Це ефект удачі.</p>"
    },
    "Recall the Teachings": {
      "name": "Згадайте Вчення",
      "description": "<p>Підвищена сила вашої психіки дозволяє вам згадати кожен урок, який ви коли-небудь засвоїли. Ви шукаєте в своєму розумі правильне вчення, яке спочатку здається загадковим, але стає ясним, коли це найбільш актуально. До початку вашого наступного ходу ви вважатимете, що підготувалися до @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW] всім союзникам у радіусі 30 футів від вас. Якщо ви використовуєте реакцію Допомоги, щоб допомогти одному з них протягом цього часу, ви кидаєте @Check[type:occultism|dc:20|traits:aid] для Допомоги, коли згадуєте урок, щоб допомогти їм. Більшість уроків мають форму коротких аксіом, притч або висловів, тобто передача їх вашому союзнику зазвичай надає вашій реакції допомоги слухові та мовні риси.</p>"
    },
    "Recall Knowledge": {
      "name": "Згадайте знання",
      "description": "<p>Щоб запам'ятати корисну інформацію з теми, ви можете спробувати пригадати знання. Ви можете знати основну інформацію про щось, не намагаючись перевірити, але Recall Knowledge вимагає від вас зупинитися й подумати на мить, щоб ви могли пригадати більш конкретні факти та застосувати їх. Можливо, вам навіть доведеться витратити час на дослідження. Наприклад, щоб використовувати медицину, щоб дізнатися причину смерті, вам може знадобитися провести судово-медичну експертизу, перш ніж намагатися відновити знання.</p>\n<p>Наведені нижче навички можна використовувати для пригадування знань, отримання інформації про перелічені теми. У деяких випадках ви можете отримати дозвіл МГ на використання іншої, але пов’язаної навички, зазвичай проти вищого КС, ніж зазвичай. Деякі теми можуть відображатися в кількох списках, але навички можуть давати різну інформацію. Наприклад, Arcana може розповісти вам про магічний захист голема, тоді як Crafting може розповісти вам про його надійний опір фізичним атакам.</p>\n<ul>\n<li><strong>Аркана:</strong> таємничі теорії, магічні традиції, істоти таємничого значення та таємні плани.</li>\n<li><strong>Крафт:</strong> алхімічні реакції та створення, вартість предметів, інженерія, незвичайні матеріали та конструкції.</li>\n<li><strong>Знання:</strong> Предмет підкатегорії навику Знання.</li>\n<li><strong>Медицина:</strong> хвороби, отрути, рани та судова експертиза.</li>\n<li><strong>Природа:</strong> навколишнє середовище, флора, географія, погода, істоти природного походження та природні плани.</li>\n<li><strong>Окультизм:</strong> стародавні таємниці, незрозуміла філософія, істоти окультного значення та езотерика.</li>\n<li><strong>Релігія:</strong> божественні агенти, божественні плани, теологія, незрозумілі міфи та істоти релігійного значення.</li>\n<li><strong>Суспільство:</strong> місцева історія, ключові особистості, правові інститути, суспільна структура та гуманоїдна культура.</li>\n</ul>\n<p>Генеральний менеджер може дозволити перевірку пригадування знань з використанням інших навичок. Наприклад, ви можете оцінити майстерність акробата за допомогою Акробатики. Якщо ви використовуєте фізичну навичку (як у цьому прикладі), МГ, швидше за все, змусить вас використовувати оцінку розумових здібностей, як правило, інтелекту, замість звичайної оцінки фізичних здібностей навички.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви точно згадуєте знання та отримуєте додаткову інформацію чи контекст.</p>\n<p><strong>Успіх</strong> Ви точно згадуєте знання або отримуєте корисну підказку про свою поточну ситуацію.</p>\n<p><strong>Критична помилка</strong> Ви згадуєте неправильну інформацію або отримуєте помилкову або оманливу підказку.</p>\n<h2 class=\"title\">Приклади завдань для повторення знань</h2>\n<p>У цих прикладах використовується суспільство чи релігія.</p>\n<ul>\n<li><strong>Ненавчений</strong> ім’я правителя, головного вельможі чи головного божества</li>\n<li><strong>Навчений</strong> лінія спадкоємства великого дворянського роду, основні доктрини головного божества</li>\n<li><strong>Експертна</strong> генеалогія дрібного дворянина, вчення стародавнього священнослужителя</li>\n<li><strong>Господарська</strong> ієрархія благородного двору джинів, головні екстрапланарні храми божества</li>\n<li><strong>Легендарне</strong> існування давно втраченого знатного спадкоємця, таємні доктрини релігії</li>\n</ul>"
    },
    "Recall Under Pressure": {
      "name": "Згадати під тиском",
      "description": "<p><strong>Тригер</strong> Ви намагаєтесь відновити знання під час бою</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr />\n<p><strong>Ефект</strong> Замість того, щоб використовувати інший навик, щоб відновити знання під час бою, ваша пам’ять повертається до того, що ви прочитали в якійсь старій книзі. Натомість ви спробуєте цю перевірку Recall Knowledge за допомогою перевірки Academia Lore. Якщо інформація, яку ви запам’ятали, виявилася корисною та позитивною в очевидний спосіб, перш ніж ви зробите наступний хід, витягніть випадкову карту борони. Ви отримуєте бонус статусу +1 до рятувальних кидків на решту бойової сутички, коли ваш моральний дух зростає, або бонус статусу +2, якщо картку, яку ви витягли, було з масті Книги.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.CW4zphOOpeaLJIWc]</p>"
    },
    "Drain Bonded Item": {
      "name": "Зливний предмет",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p>Ви витрачаєте енергію, що зберігається у вашому зв’язаному предметі, доки він знаходиться на вас. Під час свого ходу ви отримуєте можливість кинути одне заклинання, яке ви підготували сьогодні та вже клали, не витрачаючи слота заклинань. Ви все ще повинні @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz] та відповідати іншим вимогам заклинання.</p>"
    },
    "Drain Life": {
      "name": "Злити життя",
      "description": "<p>Ваш ейдолон атакує живу істоту та висмоктує частину життєвої сили істоти, щоб живити ваше спільне посилання. Ваш ейдолон вражає живого ворога. Якщо Удар влучає та завдає шкоди, ціль має спробувати врятувати Стійкість із наступними ефектами. При критичному влученні ворог використовує результат на один градус гірший, ніж викинув.</p>\n<p><strong>Критичний успіх</strong> Без ефекту.</p>\n<p><strong>Успіх</strong> Ваш ейдолон висмоктує невелику кількість життєвої сили. Ворог отримує додаткову негативну шкоду, що дорівнює половині вашого рівня.</p>\n<p><strong>Невдача</strong> Ваш ейдолон висмоктує достатньо життєвої сили, щоб задовольнити себе. Ворог отримує додаткову негативну шкоду, що дорівнює половині вашого рівня, і його @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]. Ваш ейдолон отримує тимчасові очки життя, що дорівнюють рівню ворога, які тривають 1 хвилину.</p>\n<p><strong>Критична невдача</strong> Ваш ейдолон виснажує неймовірну кількість життєвих сил і насичений енергією. Як провал, але ворог @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] і тимчасові очки життя дорівнюють подвоєному рівню ворога.</p>"
    },
    "Wicked Thorns": {
      "name": "Злі Шипи",
      "description": "<p><strong>Спусковий гачок</strong> Вас вражають ударом без зброї або ударом із недосяжної зброї ближнього бою.</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p>Кілька ваших шипів відламуються й зачіпляються за тіло нападника. Ви завдаєте [[/r 1d8[piercing]]] шкоди створюючій ініціатору. Він намагається зберегти базовий рефлекс проти КС вищого класу або КС заклинання. У разі критичної невдачі істота також отримує [[/r 1d4[bleed]]] шкоди, коли ваші шипи встромляються в її тіло.</p>\n<p>На 3-му рівні та кожні 2 наступні рівні ця шкода збільшується на 1d8, а постійна пронизлива шкода збільшується на 1.</p>\n<p>[[/r (floor(@actor.level/2)d8)[piercing]]]</p>"
    },
    "Change Tradition Focus": {
      "name": "Змінити фокус на традиції",
      "description": "<p><strong>Вимоги</strong> Ви берете участь у поєдинку та маєте навички для традиції, на яку ви змінюєте свою увагу (таємна для таємничого, окультизм для окультного, природа для первісного або релігія для божественного) .</p>\n<hr/>\n<p>Ви змінюєте фокус своєї традиції на іншу магічну традицію.</p>"
    },
    "Change Shape (Beastkin)": {
      "name": "Змінити форму (Бісткін)",
      "description": "<p>Ви змінюєте свою гуманоїдну або гібридну форму. Кожна форма має особливий, постійний вигляд, і більшість звірошкір за замовчуванням залишаються у своїх гібридних формах.</p>\n<p>У гібридній формі ви виглядаєте як суміш між вашим предком і притаманною вам твариною. Перебуваючи в гібридній формі, ви отримуєте щелепи беззбройного удару, що нагадує риси притаманної вам тварини (ікла у кажанів, дзьоби у орлів, нижні щелепи у ос тощо). Ваші щелепи завдають колючої шкоди 1d4, мають спритність, витонченість і беззбройність, і належать до групи бойової зброї.</p>\n<p>У вашій гуманоїдній формі ви зберігаєте вигляд свого первісного походження.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.qIOEe4kUN7FOBifb]</p>"
    },
    "Change Shape (Kitsune)": {
      "name": "Змінити форму (Кіцуне)",
      "description": "<p>Ви перетворюєтеся в певну альтернативну форму, яка визначається вашою спадщиною. Якщо у вашій спадщині не вказано форму, вашою альтернативною формою є безхвоста форма, яка є звичайним середнім гуманоїдним походженням, поширеним там, де ви виросли (зазвичай люди). Ця форма має той самий вік і тип тіла, що й ваша справжня форма, і має приблизно аналогічні фізичні риси, наприклад колір волосся. Використання зміни форми вважається створенням маскування для використання обману під самою особою. Ви втрачаєте будь-які неозброєні удари, отримані завдяки спадщині кіцуне або подвигу предків у цій формі. Ви можете залишатися у своїй альтернативній формі нескінченно довго, і ви можете повернутися до вашої справжньої форми кіцуне, скориставшись цією дією знову.</p>"
    },
    "Change Shape (Anadi)": {
      "name": "Змінити форму (Aadi)",
      "description": "<p>Ви змінюєте форму людини чи павука. Кожна форма має певний, стійкий вигляд.</p>\n<p>У вашій людській формі ви не можете використовувати беззбройні атаки, надані вашим походженням. Під час лазіння у формі павука ви не плоскостопі.</p>\n<p>Однак у вашій формі павука ви не можете використовувати зброю, щити чи інші предмети будь-якого типу, і ви обмежені в тому, які дії ви можете виконувати, які мають рису маніпуляції. Єдині маніпулюючі дії, які ви можете виконати, це @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz] із соматичними компонентами, плести шовк чи павутинку або простий @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] такі дії, як відкриття незамкнених дверей. Ваші павукові лапки не можуть виконувати дії, які вимагають пальців або значної вправності, включно з будь-якими діями, для виконання яких потрібна перевірка. МГ може визначити, що інші маніпуляції підходять для ваших павукових лапок.</p>"
    },
    "Smoke Blending": {
      "name": "Змішування диму",
      "description": "<p><strong>Тригер</strong> Істота намагається виконати однозначну перевірку, щоб націлитися на вас, тому що ви @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W] або @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] через туман, імлу, туман чи дим</p>\n<hr/>\n<p><strong>Ефект</strong> Ви огортаєте себе димом, що ускладнює противнику вразити вас. Якщо ви приховані, КС плоского чека збільшується з 5 до @Check[type:flat|dc:7]; якщо ви приховані, воно збільшується з 11 до @Check[type:flat|dc:13].</p>"
    },
    "Mist Blending": {
      "name": "Змішування туману",
      "description": "<p><strong>Тригер</strong> Істота намагається виконати однозначну перевірку, щоб націлитися на вас, тому що ви @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W] або @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] через туман, імлу, туман чи дим</p>\n<hr/>\n<p><strong>Ефект</strong> Ви огортаєте себе туманом, тому ворогові важче вразити вас. Якщо ви приховані, КС плоского чека збільшується з 5 до @Check[type:flat|dc:7]; якщо ви приховані, воно збільшується з 11 до @Check[type:flat|dc:13].</p>"
    },
    "Find Fault": {
      "name": "Знайти помилку",
      "description": "<p><strong>Спрацьовування</strong> Ви намагаєтеся виконати рятувальний кидок проти заклинання або магічного ефекту, але ще не кинули</p>\n<hr/>\n<p><strong>Ефект</strong> Ви знаходите якийсь недолік у магії, використовуючи цей недолік, щоб захистити себе від ефекту. Ви отримуєте бонус +1 за обставини до свого кидка захисту від спрацьовує ефекту, який збільшується до бонусу за обставини +2, якщо ефект божественний і походить від поклонника божества, яке ви вибрали для образи.</p>"
    },
    "Mark for Death": {
      "name": "Знак смерті",
      "description": "<p><strong>Вимоги</strong> Ви можете бачити та чути істоту, яку збираєтеся позначити</p>\n<hr/>\n<p><strong>Ефект</strong> Ви призначаєте одну істоту своєю міткою. Це триває до тих пір, поки позначка не зникне або ви знову не використаєте позначку смерті. Ви отримуєте бонус +2 за обставини до перевірки сприйняття до @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] вашої позначки та до перевірки обману до @UUID[Compendium.pf2e.actionspf2e.QNAVeNKtHA0EUw4X] проти вашої позначки. </p>\n<p>Ваша спритна й витончена зброя й атаки без зброї отримують риси удару в спину та смертоносної зброї d6, коли ви атакуєте свою мету.</p>\n<p>Якщо атака зі зброєю або без зброї вже має смертоносну рису, збільште розмір кубика смертельної шкоди на один крок замість того, щоб надавати йому смертельний d6.</p>"
    },
    "Fade Into Daydreams": {
      "name": "Зникнути в мріях",
      "description": "<p>Ваші польоти уяви виливаються в реальний світ, змушуючи вас ставати нечітким, туманним або прикритим вигадками. Ви стаєте @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Прихованим} до початку вашого наступного ходу. Це приховування не можна використовувати для приховування, як зазвичай для ефектів приховування, які роблять ваше місцезнаходження очевидним.</p>"
    },
    "Disarm": {
      "name": "Зняти з охорони",
      "description": "<p><strong>Вимоги</strong> У вас принаймні одна рука вільна. Ціль не може бути більше ніж на один розмір більшою за вас.</p>\n<hr/>\n<p>Ви намагаєтеся вибити щось з рук істоти. Спробуйте перевірити <span data-pf2-action=\"disarm\" data-pf2-glyph=\"A\">легку атлетику</span> проти Reflex КС цілі.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви вибиваєте предмет із рук цілі. Він падає на землю в просторі цілі.</p>\n<p><strong>Успіх</strong> Ви послаблюєте хватку своєї цілі за предмет. До початку ходу цієї істоти спроби роззброїти ціль цього предмета отримують +2 бонус обставин, а ціль отримує -2 штраф за обставини для атак предметом або інших перевірок, які вимагають міцного захоплення предмета.</ p>\n<p>@UUID[Compendium.pf2e.equipment-effects.z3ATL8DcRVrT0Uzt]</p>\n<p><strong>Критична помилка</strong> Ви втрачаєте рівновагу й стаєте @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] до початку наступного ходу.</p>"
    },
    "Stellar Misfortune": {
      "name": "Зоряне нещастя",
      "description": "<p><strong>Частота</strong> раз на день;</p>\n<p><strong>Тригер</strong> Істота, яку ви бачите, збирається зробити захисний кидок, кидок атаки чи перевірку навичок;</p>\n<p><strong>Вимоги</strong> Ви повинні бути під нічним небом із видимими зірками;</p>\n<p><strong>Ефект</strong> Ви закликаєте силу приреченої зірки, посилюючи невдачу цілі. Ціль має скинути перевірку запуску двічі та отримати гірший результат.</p>"
    },
    "Take a Breather": {
      "name": "Зробіть передих",
      "description": "<p><strong>Вартість</strong> 1 бал вирішення проблеми</p>\n<hr/>\n<p>Ви відпочиваєте 10 хвилин і відновлюєте свою витривалість. Після виконання цієї дії ви відновлюєте всі свої очки витривалості.</p>"
    },
    "Slayer's Identification": {
      "name": "Ідентифікація вбивці",
      "description": "<p><strong>Тригер</strong> Ви кидаєте ініціативу та можете спостерігати за істотою, яку ви знаєте як нежить</p>\n<hr/>\n<p>Ви намагаєтесь відновити знання, щоб ідентифікувати неживу істоту з бонусом за обставини +1. Якщо ви є майстром у навичках, які використовуєте для відновлення знань, натомість ви отримуєте бонус +2 за обставини.</p>"
    },
    "Invest an Item": {
      "name": "Інвестуйте предмет",
      "description": "<p>Ви вкладаєте свою енергію в предмет із вкладеною рисою, коли надягаєте його. Цей процес вимагає 1 або більше дій Interact, зазвичай стільки ж часу, скільки потрібно для надягання предмета. Після того, як ви інвестували предмет, ви отримуєте вигоду від його постійних магічних здібностей, якщо ви відповідаєте іншим вимогам (для більшості інвестованих предметів єдиною вимогою є те, що ви повинні носити предмет). Ця інвеститура триває, доки ви не видалите предмет.</p>\n<p>Ви можете інвестувати не більше 10 предметів на день. Якщо ви видаляєте вкладений предмет, він втрачає свою інвестицію. Об’єкт усе ще враховується у вашому щоденному ліміті після того, як він втратить свою інвеституру. Ви скидаєте ліміт під час щоденних приготувань, після чого інвестуєте свої предмети заново. Якщо ви все ще носите речі, які інвестували минулого дня, зазвичай ви можете залишити їх інвестованими на новий день, але вони все одно враховуються у вашому ліміті.</p>"
    },
    "Instinctive Obfuscation": {
      "name": "Інстинктивне запаморочення",
      "description": "<p><strong>Попередні умови</strong> Принаймні одне таємниче або окультне вроджене заклинання, отримане завдяки спадщині гномів або подвигу гномових предків</p>\n<p><strong>Частота</strong> Один раз на день</p>\n<p><strong>Тригер</strong> На вас напав ворог</p>\n<hr/>\n<p>Магія всередині вас проявляється як природна реакція на загрози. Ви отримуєте ефекти <em>@UUID[Compendium.pf2e.spells-srd.j8vIoIEWElvpwkcI]</em>, але з двома зображеннями замість трьох. Традиція цієї дії збігається з традицією ваших параметрів походження гномів.</p>"
    },
    "Cover Tracks": {
      "name": "Кавер треки",
      "description": "<p>Ви закриваєте сліди, рухаючись на половину своєї швидкості. Вам не потрібно намагатися перевірити виживання, щоб замести сліди, але будь-хто, хто стежить за вами, повинен успішно перевірити виживання на ваш КС виживання, якщо він вищий за звичайний КС для @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD].</p>\n<p>У деяких випадках під час зустрічі ви можете використовувати Cover Tracks. У цьому випадку Cover Tracks — це одна дія й не має функції дослідження.</p>"
    },
    "Map the Area": {
      "name": "Карта району",
      "description": "<p>Якщо ваша група успішно розвідала прокляття, ви можете використати цю вправу, щоб створити точну карту прокляття за допомогою успішної перевірки на виживання (зазвичай у навченого або досвідченого КС). Якщо у вас є точна карта гексу, КС будь-якої перевірки навігації цим гексом зменшується на 2.</p>"
    },
    "Catharsis": {
      "name": "Катарсис",
      "description": "<p><strong>Тригер</strong> визначається вашою емоцією катарсису</p>\n<hr/>\n<p><strong>Ефект</strong> Ви отримуєте ефекти активації катарсису, перелічені для вашої емоції катарсису. Ви отримуєте переваги емоційного запалу цієї емоції протягом 3 раундів. Коли ваш емоційний запал закінчується, ви страждаєте від перерахованих емоційних наслідків. Після використання Catharsis ви не зможете використовувати його знову, доки не використаєте дію @UUID[Compendium.pf2e.actionspf2e.EhLvRWFKhZ3HtrZO].</p>\n<p>@UUID[Compendium.pf2e.feat-effects.JysvElDwGZ5ABQ6x]</p>"
    },
    "Coughing Dragon": {
      "name": "Кашляючий дракон",
      "description": "<p><strong>Вартість</strong> 2 партії введених реагентів</p>\n<hr/>\n<p><strong>Ефект</strong> Виберіть звукові або візуальні ефекти. Дисплей отримує цю властивість, і ви намагаєтеся протидіяти одному або декільком ефектам у межах 60 футів, які мають цю рису. У разі успіху ефект пригнічується до початку вашого наступного ходу, а не закінчується повністю. Використовуйте свій модифікатор Fireworks Lore як модифікатор протидії, і ваш рівень протидії дорівнює половині вашого просунутого рівня алхімії (округлено в більшу сторону). Дракон, що кашляє, коштує 2 партії введених реагентів, а не 1, але ви можете збільшити вартість до 3 партій і витратити додаткову дію, щоб створити ще більший дисплей дракона, який кашляє, який намагається протидіяти як слуховим, так і візуальним ефектам одночасно.< /p>"
    },
    "Fling Magic": {
      "name": "Кинь магію",
      "description": "<p><strong>Вимоги</strong> Ви тримаєте в руках чарівну паличку.</p>\n<hr/>\n<p>Ви кидаєте магічну енергію в ціль на відстані до 60 футів, завдаючи цілі [[/r (1d4+@actor.abilities.cha.mod)]]{1d4 + ваш модифікатор харизми} цілі за допомогою базового рефлексу збереження проти вашого класу КС. Шкода такого типу, яку ви вибрали, коли отримали свою паличку. На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d4.</p>\n<p>[[/r (ceil(@actor.level/2)d4+@actor.abilities.cha.mod)]]</p>\n<p>Ви можете витратити більше енергії, ніж зазвичай, щоб підсилити ефект Fling Magic, завдаючи d6s шкоди замість d4s. Після того, як ви це зробите, чарівна паличка потребує [[/r 1d4 #Wand recharge]], щоб перезарядитися, під час яких ви не можете збільшити шкоду чарівної палички, але можете продовжувати використовувати Fling Magic у звичайному режимі. Якщо ви завдаєте критичного удару Strike, ваша чарівна паличка миттєво перезаряджається, коли отримує силу від зіткнення.</p>\n<p>[[/r (ceil(@actor.level/2)d6+@actor.abilities.cha.mod)]]</p>\n<hr/>\n<p><strong>Особливий</strong> Ця активність має властивість, що відповідає вибраному типу шкоди.</p>"
    },
    "Barbed Quills": {
      "name": "Колюче перо",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Спусковий гачок</strong> Вас вдарили неозброєним ударом або ударом недосяжною холодною зброєю.</p>\n<hr/>\n<p>Ви відламуєте перо на тілі свого нападника. Ви завдаєте [[/r 1d8[piercing]]] шкоди істоті, що активує (@Check[type:reflex|dc:resolve(@actor.attributes.classOrSpellDC.value)|basic:true] збереження, використовуючи свій клас КС або заклинання КС, залежно від того, що вище.) У разі критичної невдачі істота також отримує [[/r 1d4[bleed]]], коли ваші пера зачепляться за її тіло. На 3-му рівні та кожні 2 рівні після цього ця шкода збільшується на 1d8, а постійна пронизлива шкода збільшується на 1.</p>\n<p>[[/r ceil(@actor.level/2)d8[piercing]]] пронизлива шкода</p>\n<p>[[/r (1d4+ceil(@actor.level/2)-1)[bleed]]] шкода від кровотечі</p>\n<hr/>\n<p><em>Примітка: +1 бонус від Bristle не додається автоматично</em></p>"
    },
    "Cram": {
      "name": "Крам",
      "description": "<p><strong>Вимоги</strong> Ви є ініціатором, супроводжуючим або обізнаним, а рівень вашої філії для основної чи вторинної філії на 2 або більше рівнів нижчий від ліміту.</p>\n<hr/>\n<p>Усвідомлюючи, що відстаєш у навчанні, ти напихаєшся більше, ніж слід. Ви навчаєтесь двічі, кожну у відділенні, яке відповідає вимогам діяльності. Однак додаткове навчання має свою ціну. До наступного разу, коли ви візьмете участь у навчанні, ви особливо втомитеся від зайвих годин зубріння; на початку кожного дня пригод ви повинні успішно пройти перевірку @Check[type:flat|dc:8] або бути @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] протягом цього дня.</p>"
    },
    "Steal": {
      "name": "Красти",
      "description": "<p>Ви намагаєтесь непомітно відібрати маленький предмет у іншої істоти. Як правило, ви можете вкрасти лише об’єкт незначної маси, і ви автоматично зазнаєте невдачі, якщо істота, у якої є об’єкт, перебуває в бою чи на сторожі.</p>\n<p>Спробуйте <span data-pf2-action=\"steal\" data-pf2-glyph=\"A\">перевірити крадіжку</span>, щоб визначити, чи успішно ви вкрали об’єкт. КС для крадіжки зазвичай є КС сприйняття істоти, яка носить об’єкт. Це припускає, що об’єкт носили, але не ретельно охороняли (наприклад, мішечок, наповнений монетами, або предмет у такому мішечку). Якщо об’єкт знаходиться в кишені або захищений подібним чином, ви отримуєте штраф -5 до перевірки крадіжки. МГ може збільшити КС вашого чеку, якщо характер об’єкта ускладнює його крадіжку (наприклад, дуже маленький предмет у великій пачці або аркуш пергаменту, змішаний з іншими документами).</p>\n<p>Можливо, вам також знадобиться порівняти ваші результати перевірки крадіжки з КС сприйняття інших спостерігачів, ніж особа, яка носить предмет. МГ може збільшити КС сприйняття цих спостерігачів, якщо вони відволікаються.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви крадете предмет, не помітивши пред’явника, або спостерігач не бачить, як ви берете чи намагаєтеся взяти предмет.</p>\n<p><strong>Невдача</strong> Носій предмета помічає вашу спробу ще до того, як ви зможете взяти предмет, або спостерігач бачить, як ви берете або намагаєтеся взяти предмет. МГ визначає реакцію будь-якої істоти, яка помітить вашу крадіжку.</p>"
    },
    "Banshee Cry": {
      "name": "Крик банші",
      "description": "<p><strong>Тригер</strong> Істота в радіусі 30 футів використовує заклинання зі словесним компонентом або активує предмет за допомогою команди «Активація»</p>\n<hr/>\n<p><strong>Ефект</strong> Ви запускаєте феєрверк, який вибухає з гучним вереском біля істоти. Істота повинна спробувати врятувати волю.</p>\n<hr/>\n<p><strong>Успіх</strong> Істота не впливає.</p>\n<p><strong>Помилка</strong>. Істота повинна застосувати додаткову дію для дії чи активності, що ініціювала, інакше її буде порушено.</p>\n<p><strong>Критична помилка</strong> Запуск дії порушено.</p>"
    },
    "Screaming Skull": {
      "name": "Кричущий череп",
      "description": "<p>Скелет виймає свій череп і кидає його, завдаючи удару щелепами з дальності 20 футів. Незалежно від того, чи влучає, ціль і всі вороги в радіусі 10 футів повинні спробувати врятувати Волю або бути @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] або @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] через критичну помилку. Для цього використовується навчений КС з використанням модифікатора харизми скелета або експертний КС, якщо скелет спеціалізований. На початку наступного повороту скелета голова підстрибує, котиться або відлітає назад, щоб знову приєднатися. Скелет сліпий, а його голова віддалена.</p>"
    },
    "Mount": {
      "name": "кріплення",
      "description": "<p><strong>Вимоги</strong> Ви перебуваєте поруч із істотою, яка принаймні на один розмір більша за вас і готова стати вашим верховим скакуном</p>\n<hr/>\n<p>Ви сідаєте на істоту та осідлаєте її. Якщо ви вже під’їхали, ви можете скористатись цією дією, щоб зійти з кріплення, перейшовши з кріплення в простір поруч із ним.</p>"
    },
    "Step": {
      "name": "Крок",
      "description": "<p><strong>Вимоги</strong> Ваша швидкість не менше 10 футів</p>\n<hr/>\n<p>Ви обережно рухаєтеся на 5 футів. На відміну від більшості типів переміщень, крок не викликає реакцій, таких як @UUID[Compendium.pf2e.actionspf2e.KAVf7AmRnbCAHrkT], які можуть бути ініційовані діями переміщення або під час виходу або входу в квадрат.</p >\n<p>Ви не можете переходити на складну місцевість, і ви не можете крокувати, використовуючи швидкість, відмінну від наземної.</p>"
    },
    "Stride": {
      "name": "Крокувати",
      "description": "<p>Ви переходите до своєї швидкості.</p>"
    },
    "Treat Poison": {
      "name": "Лікувати отруту",
      "description": "<p><strong>Вимоги</strong> Ви носите або тримаєте @UUID[Compendium.pf2e.equipment-srd.s1vB3HdXjMigYAnY]</p>\n<hr/>\n<p>Ви лікуєте пацієнта, щоб запобігти поширенню отрути. Спробуйте перевірити <span data-pf2-action=\"treatPoison\" data-pf2-glyph=\"A\">Медицину</span> на КС отрути. Після того, як ви спробували лікувати отруту для істоти, ви не можете спробувати знову, доки наступного разу ця істота не спробує врятуватися від отрути.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви надаєте істоті бонус обставин +4 до її наступного кидка збереження від отрути.</p>\n<p><strong>Успіх</strong> Ви надаєте істоті бонус обставин +2 до її наступного кидка збереження від отрути.</p>\n<p><strong>Критична помилка</strong> Ваші зусилля призводять до того, що істота отримає штраф за обставини -2 до свого наступного збереження проти отрути.</p>"
    },
    "Treat Disease": {
      "name": "Лікувати хворобу",
      "description": "<p><strong>Вимоги</strong> Ви носите або тримаєте @UUID[Compendium.pf2e.equipment-srd.s1vB3HdXjMigYAnY]</p>\n<hr/>\n<p>Ви витрачаєте щонайменше 8 годин на догляд за хворою істотою. Спробуйте перевірити <span data-pf2-action=\"treatDisease\">Medicine</span> на КС хвороби. Після того, як ви спробуєте лікувати хворобу істоти, ви не зможете спробувати знову, доки ця істота не зробить наступне збереження від хвороби.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви надаєте істоті бонус обставин +4 до її наступного кидка збереження від хвороби.</p>\n<p><strong>Успіх</strong> Ви надаєте істоті бонус обставин +2 до її наступного кидка збереження від хвороби.</p>\n<p><strong>Критична помилка</strong> Ваші зусилля призведуть до того, що істота отримає -2 штраф за обставини до свого наступного збереження від хвороби.</p>"
    },
    "Treat Wounds": {
      "name": "Лікуйте рани",
      "description": "<p><strong>Вимоги</strong> Ви носите або тримаєте @UUID[Compendium.pf2e.equipment-srd.s1vB3HdXjMigYAnY]</p>\n<hr/>\n<p>Ви витрачаєте 10 хвилин на лікування однієї пораненої живої істоти (націлюючись на себе, якщо хочете). Тоді ціль тимчасово @UUID[Compendium.pf2e.feat-effects.Lb4q2bBAgxamtix5] до дій лікування ран протягом 1 години, але цей інтервал збігається з часом, який ви витратили на лікування (тому пацієнта можна лікувати раз на годину, не раз на 70 хвилин).</p>\n<p>Перевірка медицини КС зазвичай дорівнює 15, хоча МГ може скоригувати його залежно від обставин, наприклад лікування пацієнта надворі під час шторму або лікування магічних проклятих ран. Якщо ви експерт у медицині, ви можете натомість спробувати перевірити КС 20, щоб збільшити відновлені очки життя на 10; якщо ви магістр медицини, ви можете натомість спробувати перевірити КС 30, щоб збільшити відновлені очки життя на 30; і якщо ви легендарний, ви можете натомість спробувати перевірити КС 40, щоб збільшити відновлені очки життя на 50. Шкода, завдана після критичної невдачі, залишається незмінною.</p>\n<p>Якщо ви впораєтеся з перевіркою, ви можете продовжити лікування цілі, щоб отримати додаткове зцілення. Якщо ви лікуєте їх загалом 1 годину, подвоїте очки здоров’я, які вони отримають від лікування ран.</p>\n<p>Результат вашої перевірки Медицини визначає, скільки очок життя ціль відновить.</p>\n<p>@UUID[Compendium.pf2e.pf2e-macros.6duZj0Ygiqv712rq]</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ціль відновлює [[/r 4d8]] очок життя, а її стан @UUID[Compendium.pf2e.conditionitems.Yl48xTdMh3aeQYL2] видаляється.</p>\n<p><strong>Успіх</strong> Ціль відновлює [[/r 2d8]] очок життя, а її поранений стан зникає.</p>\n<p><strong>Критична помилка</strong> Ціль отримує [[/r 1d8]] шкоди.</p>"
    },
    "Fly": {
      "name": "Літати",
      "description": "<p><strong>Вимоги</strong> У вас є швидкість польоту</p>\n<hr/>\n<p>Ви рухаєтесь у повітрі до своєї швидкості польоту. Рух вгору (прямо вгору або по діагоналі) використовує правила пересування по складній місцевості. Ви можете рухатися прямо вниз на 10 футів за кожні витрачені 5 футів руху. Якщо ви летите на землю, ви не отримуєте шкоди від падіння. Щоб зависнути на місці, можна використати дію «Політ на 0 футів». Якщо ви перебуваєте в повітрі наприкінці свого ходу і не використовували дію Fly цього раунду, ви падаєте.</p>"
    },
    "Scout Location": {
      "name": "Локація скаутів",
      "description": "<p>Ви витрачаєте час на спостереження за місцем або групою, куди хочете проникнути. Спробуйте звичайну, жорстку або дуже жорстку перевірку КС Perception, Society або Stealth.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви робите спостереження, які забезпечують 1 EP.</p>\n<p><strong>Невдача</strong> Ви не дізнаєтесь нічого особливого, що заслуговує на увагу.</p>\n<p><strong>Критична помилка</strong> Ви неправильно оцінюєте деякі аспекти того, що ви спостерігали, отримуючи 1 EP, що призводить до критичної помилки замість успішного використання, навіть якщо ПК використовує Edge Point після прокату помилки. </p>"
    },
    "Furious Strike": {
      "name": "Лютий страйк",
      "description": "<p>Ваш ейдолон направляє свій гнів у люту атаку. Це завдає рукопашного удару. Це зараховується як дві атаки під час розрахунку штрафу за кілька атак. Якщо цей Удар влучить, ваш ейдолон завдасть додатковий кубик шкоди від зброї та отримає бонус +1 за обставини до кидка шкоди.</p>\n<p>Якщо у вас принаймні 10-й рівень, збільште це до двох додаткових кубиків із бонусом за обставини +2, а якщо у вас принаймні 18-й рівень, збільште його до трьох додаткових кубиків із бонусом за обставини +3.</ p>"
    },
    "Rage": {
      "name": "Лють",
      "description": "<p><strong>Вимоги</strong> Ви не @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] і не розлючений</p>\n<p><strong>Гранти</strong> @UUID[Compendium.pf2e.feat-effects.z3uyCMBddrPK5umr]</p>\n<hr/>\n<p>Ви торкаєтесь внутрішньої люті й починаєте лютувати. Ви отримуєте певну кількість тимчасових очок життя, що дорівнює вашому рівню плюс модифікатор тілобудови. Це божевілля триває 1 хвилину, поки не зникнуть вороги, яких ви можете помітити, або поки ви не впадете @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf], залежно від того, що станеться раніше. Ви не можете добровільно припинити лють. Поки ви лютуєте:</p>\n<ul>\n<li>Ви завдаєте 2 додаткових пошкоджень зброєю ближнього бою та атаками без зброї. Ця додаткова шкода зменшується вдвічі, якщо ваша зброя або напад без зброї спритні.</li>\n<li>Ви виконуєте -1 пенальті для AC.</li>\n<li>Ви не можете використовувати дії з рисою концентрації, якщо вони також не мають рису люті. Ви можете @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] під час люті.</li>\n</ul>\n<p>Після того, як ви припините лютувати, ви втрачаєте будь-які залишкові тимчасові очки здоров’я від люті, і ви не можете знову лютувати протягом 1 хвилини.</p>"
    },
    "Spellstrike": {
      "name": "Магічний постріл",
      "description": "<p><strong>Частота</strong> до поповнення (див. нижче)</p>\n<hr/>\n<p>Ви спрямовуєте заклинання на удар кулаком або мечем, щоб завдати комбінованої атаки. Ви використовуєте заклинання, яке потребує 1 або 2 дій і вимагає кидка атаки заклинанням. Ефекти заклинання виникають не відразу, а натомість проникають у вашу атаку. Нанесіть удар ближнього бою зі зброєю або без зброї. Ваше заклинання поєднується з вашою атакою, використовуючи ваш результат кидка атаки для визначення ефектів як Удару, так і заклинання. Це зараховується як дві атаки для вашого штрафу за кілька атак, але ви не застосовуєте штраф, доки не завершите Spellstrike. Вливання енергії заклинань надає вашому Strike таємничу рису, що робить його магічним.</p>\n<p>Після того, як ви використаєте Spellstrike, ви не зможете зробити це знову, доки не перезарядите свій Spellstrike як одну дію, яка має властивість концентрації. Ви також поповнюєте свій Spellstrike, коли використовуєте заклинання злиття, яке потребує принаймні 1 дії; використання фокусного заклинання іншого типу не поповнює Spellstrike.</p>"
    },
    "Master Strike": {
      "name": "Майстер страйк",
      "description": "<p><strong>Тригер</strong> Ваш Удар вражає істоту @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] і завдає шкоди</p>\n<hr/>\n<p>Ціль намагається зберегти Стійкість у вашому класі КС. Тоді він стає тимчасово несприйнятливим до вашого Master Strike на 1 день.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Мета не впливає.</p>\n<p><strong>Успіх</strong> Ціль @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] до кінця вашого наступного ходу.</p>\n<p><strong>Помилка</strong> Ціль — @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] на 4 раунди.</p>\n<p><strong>Критична помилка</strong> Ціль паралізована на 4 раунди, збита з @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] на 2 години або вбита (на ваш вибір).</p>"
    },
    "Maneuver in Flight": {
      "name": "Маневр в польоті",
      "description": "<p><strong>Вимоги</strong> У вас є швидкість польоту</p>\n<hr/>\n<p>Ви спробували складний маневр під час польоту. Спробуйте перевірити <span data-pf2-action=\"maneuverInFlight\" data-pf2-glyph=\"A\">акробатику</span>. МГ визначає, які маневри можливі, але вони рідко дозволяють рухатися далі, ніж ваша швидкість польоту.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви досягли успіху в маневрі.</p>\n<p><strong>Невдача</strong> Ваш маневр не вдається. МГ вирішує, якщо ви просто не можете рухатися або якщо станеться якийсь інший шкідливий ефект. Результат має відповідати маневру, який ви спробували (наприклад, вас збило з курсу, якщо ви намагалися летіти проти сильного вітру).</p>\n<p><strong>Критична несправність</strong> Як невдача, але наслідки жахливіші.</p><h2 class=\"title\">Зразок маневру в польотних завданнях</h2>\n<ul>\n<li><strong>Тренований</strong> крутий підйом або спуск</li>\n<li><strong>Експерт</strong> літати проти вітру, парити в повітрі</li>\n<li><strong>Майстер</strong> у зворотному напрямку</li>\n<li><strong>Легендарний</strong> летить крізь штормовий вітер</li>\n</ul>"
    },
    "Manifest Eidolon": {
      "name": "Маніфест Ейдолон",
      "description": "<p>Ваш ейдолон з’являється у відкритому просторі поруч із вами, а потім може виконати одну дію. Якщо ваш ейдолон уже був проявлений, ви натомість деманіфестуєте його.</p>\n<p>Провід, який дозволяє вашому ейдолону проявлятися, також є зв’язком між вами. Ваш ейдолон повинен весь час залишатися в межах 100 футів від вас і не може добровільно виходити за цю межу. Якщо його змусять перевищити цю відстань або якщо ваш очок здоров’я зменшиться до 0, фізична форма вашого ейдолона розчиниться: ваш ейдолон не проявиться, і вам потрібно буде використати Маніфестний ейдолон, щоб знову проявити його.</p>\n<hr/>\n<p><strong>Особливий</strong> Ця діяльність має рису, що відповідає традиції вашого ейдолона (таємна, божественна, окультна або первинна).</p>"
    },
    "Hustle": {
      "name": "Метушня",
      "description": "<p>Ви напружуєтеся, щоб рухатися з подвоєною швидкістю. Ви можете Хастл лише протягом кількості хвилин, що дорівнює вашому модифікатору Тілобудови × 10 (мінімум 10 хвилин). Якщо ви перебуваєте в групі, яка веде метушню, використовуйте найнижчий модифікатор тілобудови серед усіх, щоб визначити, наскільки швидко група може вести метушню разом.</p>"
    },
    "Spirit's Mercy": {
      "name": "Милосердя Духа",
      "description": "<p><strong>Тригер</strong> Ви отримуєте позитивну чи негативну шкоду або будь-який тип шкоди, спричиненої привидом, привидом чи іншою безтілесною нежиттю</p>\n<p><strong>Вартість</strong> 1 дух або залишок духу</p>\n<hr/>\n<p><strong>Ефект</strong> Ви очищаєте духа, змушуючи його виконати останній акт милосердя, щоб зменшити шкоду, завдану іншим духом. Це надає вам стійкість до позитивної та негативної шкоди (або стійкість до будь-якої шкоди, якщо вона спричинена привидом або безтілесною нежиттю) проти ефекту запуску. Якщо ви витрачаєте дух духу, опір дорівнює подвоєному вашому рівню. Якщо ви витрачаєте залишок духу, опір дорівнює потрійному рівню безтілесної нежиті або привиду, з якого ви отримали залишок.</p>"
    },
    "Rally": {
      "name": "мітинг",
      "description": "<p><strong>Попередні умови</strong> навчання дипломатії, залякуванню чи продуктивності</p>\n<hr/>\n<p>Ви витрачаєте 1 хвилину на підбадьорення свого союзника. Хоча ця дія зазвичай має слухові та мовні риси, якщо ви використовуєте навичку «Виконання», МГ може налаштувати риси для цієї дії, щоб вони відповідали рисам для вашого типу виконання.</p>\n<p>Спробуйте перевірити навички КС 15. МГ може скорегувати цей КС залежно від обставин, наприклад спроби згуртувати союзника, який щойно зазнав принизливої поразки.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Союзник може витратити 1 очко рішучості, щоб відновити всі свої очки витривалості.</p>\n<p><strong>Успіх</strong> Ви можете продовжувати підбадьорювати свого союзника протягом 10 хвилин. Якщо ви це зробите, вони можуть витратити 1 бал Resolve Point, щоб відновити всі свої очки витривалості.</p>\n<p><strong>Критична невдача</strong> Союзник отримує [[/r 1d8[mental]]] шкоди, але це може зменшити лише очки витривалості, а не очки життя.</p>"
    },
    "Mighty Rage": {
      "name": "Могутня лють",
      "description": "<p><strong>Тригер</strong> Ви використовуєте дію @UUID[Compendium.pf2e.actionspf2e.Ah5g9pDwWF9b9VW9] у свій хід</p>\n<hr/>\n<p>Використовуйте дію, яка має рису гніву. Крім того, ви можете збільшити дії активної люті до 2, щоб натомість використовувати дію з двох дій із властивістю люті.</p>"
    },
    "Attack of Opportunity": {
      "name": "Атака по можливості",
      "description": "<p><strong>Тригер</strong> Істота в межах вашої досяжності використовує дію маніпуляції або дію переміщення, здійснює атаку з дистанції або залишає квадрат під час дії руху, яку вона використовує.</p>\n<hr/>\n<p>Ви накидаєтеся на ворога, який залишає шлях. Зробіть рукопашний удар по створюючій ініціатору. Якщо ваша атака є критичним ударом, а тригером була дія маніпуляції, ви порушуєте цю дію. Це попередження не зараховується до вашого штрафу за численні атаки, а ваше покарання за численні атаки не застосовується до цього попередження.</p>"
    },
    "Mutagenic Flashback": {
      "name": "Мутагенний Flashback",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p>Ви відчуваєте коротке відродження мутагену. Виберіть один мутаген, який ви вживали після останнього щоденного приготування. Ви отримуєте ефект цього мутагену на 1 хвилину.</p>"
    },
    "Set Explosives": {
      "name": "Набір вибухових речовин",
      "description": "<p><strong>Вимоги</strong> У вас є 1 або 2 бомби в руках</p>\n<hr/>\n<p><strong>Ефект</strong> Ви прикріплюєте бомби до неживого об’єкта в межах вашої досяжності, як-от дверей, стіни чи колони, і налаштовуєте їх на детонацію у встановлений час. Бомби вибухають у визначений вами час (наприклад, після вашої наступної дії або на початку наступного ходу, максимум до 1 хвилини), завдаючи своєї шкоди та шкоди від бризок неживому об’єкту. Об’єднайте цю шкоду з метою опору та слабкості, і ця шкода ігнорує кількість Твердості об’єкта, що дорівнює вашому рівню. Будь-які істоти, що знаходяться поруч із небезпекою, отримують шкоду від бризок бомб, також комбіновану з метою опору та слабкості. Нагадуємо, оскільки ви не кидали бомби, Calculated Splash і подібні ефекти не застосовуються. Щоб переконатися, що ви правильно розрахували час, потрібна зосередженість, тому ви не можете знову встановити вибухівку, поки чекаєте, поки спрацює раніше встановлена бомба.</p>"
    },
    "Administer First Aid": {
      "name": "Надати першу допомогу",
      "description": "<p><strong>Вимоги</strong> Ви носите або тримаєте @UUID[Compendium.pf2e.equipment-srd.s1vB3HdXjMigYAnY]</p>\n<hr/>\n<p>Ви надаєте першу допомогу сусідній істоті, яка є @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1] або @UUID[Compendium.pf2e.conditionitems.lDVqvLKA6eF3Df60]. Якщо істота вмирає і стікає кров'ю, виберіть, яку хворобу ви намагаєтеся лікувати, перш ніж кинутись. Ви можете знову надати першу допомогу, щоб спробувати усунути інший ефект.</p>\n<ul>\n<li><strong>Стабілізувати</strong> Спробуйте перевірити <span data-pf2-action=\"administerFirstAid\" data-pf2-variant=\"stabilize\" data-pf2-glyph=\"D\">Медицину</span> істота, яка має 0 очок здоров'я та стан смерті. КС дорівнює 5 + КС кидка відновлення цієї істоти (зазвичай 15 + його значення смерті).</li>\n<li><strong>Зупинити кровотечу</strong> Спробуйте <span data-pf2-action=\"administerFirstAid\" data-pf2-variant=\"stop-bleeding\" data-pf2-glyph=\"D\">ліки</span > перевірте істоту, яка отримує постійну шкоду від кровотечі, даючи їй можливість зробити ще одну плоску перевірку, щоб усунути постійну шкоду. КС – це зазвичай КС ефекту, який спричинив кровотечу.</li>\n</ul>\n<hr/>\n<p><strong>Успіх</strong> Якщо ви намагаєтеся стабілізуватися, істота втрачає стан смерті (але залишається @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]). Якщо ви намагаєтеся зупинити кровотечу, істота робить спробу плоского шаху, щоб зупинити кровотечу.</p>\n<p><strong>Критична помилка</strong> Якщо ви намагалися стабілізуватися, значення вмирання істоти збільшується на 1. Якщо ви намагалися зупинити кровотечу, вона негайно отримує кількість шкоди, що дорівнює її постійній шкоді від кровотечі.< /p>"
    },
    "Command an Animal": {
      "name": "Наказуйте тварині",
      "description": "<p>Ви наказуєте тварині. Спробуйте перевірити <span data-pf2-action=\"commandAnAnimal\" data-pf2-glyph=\"A\">природу</span> на КС Will тварини. МГ може скоригувати КС, якщо тварина добре ставиться до вас, ви пропонуєте їй спосіб дій, до якого вона була схильна, або пропонуєте їй частування.</p>\n<p>Ви автоматично зазнаєте невдачі, якщо тварина ставиться до вас вороже чи недружньо. Якщо тварина вам допомагає, збільште свій ступінь успіху на одну сходинку. Можливо, ви зможете легше керувати твариною за допомогою такого вміння, як @UUID[Compendium.pf2e.feats-srd.Rq5wkA8DtsmbzoGV].</p>\n<p>Більшість тварин знають базові дії «Падіння лежачи», «Стрибок», «Пошук», «Стійка», «Крок» і «Удар». Якщо тварина знає певну дію, наприклад, галоп коня, ви можете наказати тварині, щоб виконати цю дію, але ви повинні витратити стільки дій на команду тварині, скільки буде виконано в цій дії. Ви також можете виконати кілька дій, щоб наказати тварині виконати цю кількість основних дій під час наступного ходу; наприклад, ви можете витратити 3 дії, щоб наказати тварині крокувати тричі або двічі крокувати, а потім вдарити.</p>\n<hr/>\n<p><strong>Успіх</strong> Тварина виконує вашу команду під час наступного ходу.</p>\n<p><strong>Невдача</strong> Тварина коливається або чинить опір і нічого не робить.</p>\n<p><strong>Критична помилка</strong> Тварина погано поводиться або неправильно розуміє, і вона вживає інших дій, визначених МГ.</p>"
    },
    "Boarding Assault": {
      "name": "Напад абордажу",
      "description": "<p>Зробіть крок двічі або спробуйте перевірку акробатики (КС визначається МГ, але зазвичай КС 20), щоб помахнути на мотузці зі швидкістю, яка вдвічі перевищує швидкість.</p>\n<p>Якщо під час цього руху ви сідали або висаджувалися з човна чи подібного транспортного засобу, ви можете завдати удару в ближньому бою, який завдає один додатковий кубик ушкодження зброєю.</p>"
    },
    "Touch and Go": {
      "name": "Натисніть і перейдіть",
      "description": "<p><strong>Вимоги</strong> Ви володієте комбінованою зброєю.</p>\n<hr/>\n<p>Тіні твого тіла маскують сталь твоїх рук. Ви можете крокувати до ворога, ви можете взаємодіяти, щоб змінити зброю між режимами ближнього бою чи дальнього бою, а потім ви можете взаємодіяти, щоб перезарядити.</p>"
    },
    "Tap Ley Line": {
      "name": "Натисніть Ley Line",
      "description": "<p>Ви намагаєтеся маніпулювати магічною сутністю лей-лінії, про яку ви знаєте, в межах 30 футів. МГ визначає КС на основі жорсткого КС для рівня лей-лінії.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви отримуєте переваги лей-лінії до кінця свого наступного ходу.</p>\n<p><strong>Успіх</strong> Ви отримуєте переваги лей-лінії до кінця свого ходу.</p>\n<p><strong>Невдача</strong> Ви отримуєте психічну шкоду, рівну 1d6 × рівень лей-лінії. Ви не можете торкнутися лей-лінії знову протягом 1 години.</p>\n<p><strong>Критичний збій</strong> У разі поломки ви піддаєтеся ефекту люфту лей-лінії. Протягом 24 годин ви не можете знову торкатися лінії Лей.</p>"
    },
    "Indomitable Act": {
      "name": "Незламний акт",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Тригер</strong> Ви збираєтеся спробувати перевірку</p>\n<p><strong>Вимоги</strong> Ви @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]</p>\n<hr/>\n<p><strong>Ефект</strong> Ви покладаєтеся на свій страх, використовуючи його, щоб підбадьорити себе. Ви можете прокинути перевірку запуску двічі та отримати вищий результат. Це ефект удачі.</p>"
    },
    "Rampaging Ferocity": {
      "name": "Несамовита лютість",
      "description": "<p><strong>Тригер</strong> Ви використовуєте @UUID[Compendium.pf2e.feats-srd.PlhPpdwIV0rIAJ8K]</p>\n<hr/>\n<p>Ви жорстоко кидаєтеся, навіть відбиваючись від смерті. Зробіть один удар ближнього бою. Якщо цей удар приносить ворогу 0 очок життя, ця активація лютості орків не зараховується до його частоти.</p>"
    },
    "Burrow": {
      "name": "Нора",
      "description": "<p><strong>Вимоги</strong> У вас є швидкість нори</p>\n<hr/>\n<p>Ви риєте собі дорогу крізь бруд, пісок або подібний сипучий матеріал зі швидкістю, що відповідає швидкості вашої нори. Ви не можете прориватися крізь скелі чи інші речовини, щільніші за бруд, якщо у вас немає здатності, яка дозволяє це робити.</p>"
    },
    "Binding Vow": {
      "name": "Обов'язкова обітниця",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ви зобов’язуєте себе, формально даючи обов’язкову обітницю. Надприродна сила тече крізь вас і навколо вас, коли ви говорите це, і всі присутні, хто слухає це, глибоко знають, що це зв’язує вас. Порушення цієї обітниці є для вас анафемою, і якщо ви порушите її добровільно, ви втрачаєте всі переваги зв’язувача пакту, доки не виконаєте обітницю або, якщо це неможливо, візьмете участь у ритуалі спокути. Обітниця не запобігає випадковим порушенням і не може використовуватися для спроби обійти магію контролю над розумом, плутанину або подібні ситуації, коли ви виконуєте дію не зовсім за власним бажанням. Обов’язкова обітниця не закінчується, доки ви її не виконаєте. Навіть якщо ви помрете, обітниця все одно зобов’язує вас, якщо ви повернетеся до життя. Обітниця не змушує вас вдаватися до безглуздих крайнощів, таких як смерть, щоб виконати свою обітницю, якщо ви спеціально не присягаєтеся вдаватися до таких крайнощів. Спроба порушити свою обов’язкову обітницю, даючи егоїстичні обіцянки (наприклад, клятва союзнику, що ви вб’єте когось, кого вже хотіли вбити), сама по собі є порушенням вашої обітниці, як і спроба порушити інші обітниці, які ви дали (наприклад з інших подвигів pactbinder або кодексу чемпіона). Коли ви робите запит або @UUID[Compendium.pf2e.actionspf2e.tHCqgwjtQtzNqVvd] безпосередньо для виконання вашої обітниці, ви отримуєте +1 бонус за обставини до вашої перевірки проти будь-яких істот, які знають про вашу обітницю.</p>"
    },
    "Overdrive": {
      "name": "Овердрайв",
      "description": "<p><strong>Частота</strong> раз на раунд</p>\n<hr/>\n<p>Тимчасово ввімкнувши гізмо на своєму тілі, ви намагаєтеся додати більшої сили своїм атакам. Спробуйте @Check[type:crafting|dc:@self.level] зі стандартним КС для вашого рівня.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ваші штучки переходять у стан неймовірної ефективності, що називається критичним перевантаженням, додаючи великої сили вашим атакам. Ваші удари завдають додаткової шкоди, що дорівнює вашому модифікатору інтелекту протягом 1 хвилини. Після завершення роботи Overdrive ваші штуковини стають непридатними для використання, оскільки вони охолоджуються або скидаються, і ви не можете використовувати Overdrive протягом 1 хвилини.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.1XlJ9xLzL19GHoOL]</p>\n<p><strong>Успіх</strong> Ваші штучки набирають обертів, додаючи сили вашим атакам. Як критичний успіх, за винятком того, що додаткова шкода дорівнює половині вашого модифікатора інтелекту.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.MZDh3170EFIfOwTO]</p>\n<p><strong>Невдача</strong> Ви помиляєтеся в розрахунках і нічого не відбувається.</p>\n<p><strong>Критична помилка</strong> На жаль! Щось вибухає. Ви отримуєте [[/r @actor.level[fire]]]{пошкодження від вогню, що дорівнює вашому рівню}, і ви не можете знову використовувати Overdrive протягом 1 хвилини, поки ваші штуковини охолонуть і скинуться.</p>\n<hr/>\n<p><strong>Спеціальний</strong> Під дією Overdrive ви можете використовувати дію @UUID[Compendium.pf2e.actionspf2e.3D9kGfwg4LUZBR9A]. Таким чином ви не можете збільшити тривалість овердрайву, але ви можете перетворити овердрайв на критичний овердрайв, якщо критично вдасться. Збій не впливає на ваш поточний Overdrive, і ви завершуєте Overdrive після критичного збою.</p>"
    },
    "One Shot, One Kill": {
      "name": "Один постріл, одне вбивство",
      "description": "<p><strong>Тригер</strong> Ви кидаєте Stealth для ініціативи.</p>\n<hr/>\n<p>Ваш перший постріл – найсмертоносніший. Взаємодійте, щоб витягнути вогнепальну зброю або арбалет. У ваш перший хід ваш перший удар цією зброєю завдає додаткової шкоди 1d6 з точністю. Ця точна шкода збільшується до 2d6 на 9-му рівні та 3d6 на 15-му рівні.</p>"
    },
    "Deceptive Sidestep": {
      "name": "Оманливий бік",
      "description": "<p><strong>Тригер</strong> Супротивник завдає удару рукопашним ударом, але не завдає вам критичного удару.</p>\n<p><strong>Вимоги</strong> Ви берете участь у поєдинку, ви навчені обману та кинули перевірку обману на ініціативу в цьому раунді.</p>\n<hr/>\n<p>Ви втягуєте ворога й відступаєте в останню мить. Супротивник, який запустив, повинен кинути знову та отримати другий результат. Якщо ваш опонент використовує залякування для ініціативи, коли використовується ця здатність, він також отримує -2 штраф за обставини до другого кидка атаки.</p>"
    },
    "Expeditious Inspection": {
      "name": "Оперативна перевірка",
      "description": "<p><strong>Частота</strong> раз на 10 хвилин</p>\n<hr/>\n<p>Ви спостерігаєте та оцінюєте оточення з великою швидкістю. Ви @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo], @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] або @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw] /p>"
    },
    "Recenter": {
      "name": "Останнім часом",
      "description": "<p><strong>Вимоги</strong> Ви берете участь у двобої екстрасенсів і маєте навички, які відповідають психічному центру, на який ви переходите.</p>\n<hr/>\n<p>Ви приймаєте психічний центр, який відповідає емоції за вашим вибором. Якщо у вас уже був психічний центр, ви втрачаєте свій старий психічний центр, коли приймаєте новий.</p>"
    },
    "Final Spite": {
      "name": "Остання злоба",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Спрацьовування</strong> Ваші окуляри життя зменшуються до 0</p>\n<hr/>\n<p><strong>Ефект</strong> Ви завдаєте удару перед падінням @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf].</p>"
    },
    "Final Surge": {
      "name": "Остаточний сплеск",
      "description": "<p>Ви крокуєте двічі. Термін дії @UUID[Compendium.pf2e.equipment-srd.GS4YvQieBS11JNYR] закінчується.</p>"
    },
    "Gain Contact": {
      "name": "Отримати контакт",
      "description": "<p>Ви намагаєтесь зв’язатися з особою, яка може допомогти вам у проникненні. Спробуйте звичайну, жорстку або дуже жорстку перевірку КС Diplomacy або Society, або перевірку з використанням навичок Lore, які відповідають вашому потенційному контакту.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви вступаєте в контакт і отримуєте 1 EP.</p>\n<p><strong>Невдача</strong> Вам не вдається встановити контакт.</p>\n<p><strong>Критична помилка</strong> Ви якимось чином ображаєте або налякаєте контакт. Подальші спроби отримують штраф за обставини -2.</p>\n<hr/>\n<p><strong>Особливий</strong> Численні критичні збої можуть призвести до того, що контакт певним чином спрацює проти комп’ютерів, імовірно, підвищивши очки обізнаності групи.</p>"
    },
    "Envenom": {
      "name": "Отрута",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p>Використовуючи слину чи кров, ви використовуєте свої вроджені токсини, щоб застосувати вішканянову отруту до своєї зброї чи боєприпасів. Щоб використати вашу кров, ви повинні бути поранені, або ви можете завдати собі 1 одиницю рубаючої шкоди в рамках дії. Отрута вішканьяна залишається сильною до кінця вашого наступного ходу або доки ви не витратите її, як зазвичай, для отрути травми, влучивши в ціль або критично проваливши кидок на атаку.</p>\n<p><strong>Неповнолітній Vishkanyan Venom</strong> (травма, отрута)</p>\n<hr/>\n<p><strong>Рятувальний кидок</strong> @Check[type:fortitude|dc:resolve(@actor.attributes.classOrSpellDC.value)|traits:injury,poison,damaging-effect]</p>\n<p><strong>Максимальна тривалість</strong> 6 раундів</p>\n<p><strong>Стадія 1</strong> [[/r 1d4[poison]]] пошкодження (1 раунд)</p>\n<p><strong>Стадія 2</strong> [[/r 1d4[poison]]] пошкодження (1 раунд)</p>\n<p><strong>Стадія 3</strong> [[/r 1d4[poison]]] пошкодження (1 раунд)</p>"
    },
    "Warding Sign": {
      "name": "Охоронний знак",
      "description": "<p><strong>Частота</strong> раз на хвилину</p>\n<p><strong>Спрацьовування</strong> Ви намагаєтесь виконати захисний кидок проти магічного ефекту, але ще не кинули</p>\n<hr/>\n<p><strong>Ефект</strong> Ви закликаєте силу особистого, дивного знаку захисту, який яскраво спалахує, а потім повільно згасає. Ви отримуєте +2 бонус обставин до активації рятувального кидка або +3 бонус обставин, якщо ефект є прокляттям.</p>"
    },
    "Clear a Path": {
      "name": "Очистити шлях",
      "description": "<p><strong>Вимоги</strong> Ви володієте дворучною вогнепальною зброєю або дворучним арбалетом.</p>\n<hr/>\n<p>Ви штовхаєте зброю назовні, щоб звільнити простір перед тим, як швидко перезарядити новий патрон. Ви робите перевірку Athletics, щоб @UUID[Compendium.pf2e.actionspf2e.7blmbDrQFNfdT731] противника в межах вашої досяжності за допомогою своєї зброї, а потім взаємодіяти, щоб перезарядити. Для цього Поштовху вам не потрібна вільна рука, і ви додаєте бонус предметів зброї за кидки атаки (якщо є) до перевірки легкої атлетики. Якщо вашою останньою дією був удар зброєю з дистанції, використовуйте той самий штраф за багаторазову атаку, що й цей удар для поштовху; Поштовх все ще зараховується до вашого штрафу за численні атаки під час подальших атак, як зазвичай.</p>"
    },
    "Primal Roar": {
      "name": "Первісний рев",
      "description": "<p>Ваш ейдолон видає первісний рев або інший страшний шум, який відповідає формі вашого ейдолона. Ваш ейдолон намагається перевірити залякування, щоб @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF] кожного ворога, який чує рев; ці спроби Demoralize не караються за відсутність спільного використання мови.</p>"
    },
    "Overload Vision": {
      "name": "Перевантаження зору",
      "description": "<p><strong>Триггер</strong> Істота в межах 60 футів зробить кидок атаки проти вас</p>\n<hr/>\n<p><strong>Ефект</strong> Істота, що запускає, має спробувати врятувати Стійкість.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Мета не впливає.</p>\n<p><strong>Успіх</strong> Ціль — @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh] до кінця поточного ходу.</p>\n<p><strong>Помилка</strong> Ціль @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2] до кінця поточного ходу.</p>\n<p><strong>Критична помилка</strong> Ціль засліплена до кінця поточного ходу та засліплена протягом 1 хвилини.</p>"
    },
    "Water Transfer": {
      "name": "Передача води",
      "description": "<p><strong>Частота</strong> раз на хвилину</p>\n<p><strong>Вимоги</strong> Ви знаходитесь на суші та поруч із водоймою</p>\n<hr/>\n<p><strong>Ефект</strong> Ви занурюєтеся у воду та повертаєтесь на сушу в іншому просторі в межах 120 футів, який прилягає до тієї самої водойми. Ви можете перевозити себе, будь-які предмети, які ви носите та тримаєте, а також одну іншу істоту.</p>"
    },
    "Raconteur's Reload": {
      "name": "Перезавантаження Raconteur",
      "description": "<p>Ваші швидкі чи рішучі слова відволікають увагу ворога від ваших рук на достатньо довгий час, щоб потрапити в іншу кулю. Взаємодійте, щоб перезавантажити, а потім спробуйте перевірити на обман до @UUID[Compendium.pf2e.actionspf2e.GkmbTGfg8KcgynOA] або перевірити на залякування для @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF].</p>"
    },
    "Run Over": {
      "name": "Переїхати",
      "description": "<p><strong>Вимоги</strong> Ви керуєте транспортним засобом.</p>\n<p>(безрозсудно) Ви намагаєтесь наїхати на істот на своєму транспортному засобі, можливо, також протаранивши одну більшу істоту чи предмет. Якщо ви зберігаєте контроль над своїм транспортним засобом, транспортний засіб рухатиметься вдвічі більше своєї швидкості по прямій лінії за поточним курсом транспортного засобу. Ви намагаєтеся наїхати на будь-яку істоту на своєму шляху на два розміри меншу за транспортний засіб або менше, і ви можете спробувати протаранити одну цільову істоту чи об’єкт на своєму шляху на один розмір менший за транспортний засіб або більше.</p>\n<p>Кожна істота на вашому шляху, включаючи протаранену ціль, отримує пошкодження транспортного засобу від зіткнення (базове збереження рефлексів при зіткненні автомобіля КС). Якщо протаранена ціль є транспортним засобом, його пілот може спробувати перевірити пілотування замість цього збереження Рефлексу з тими самими результатами. Якщо ціль вашого тарана отримує пошкодження, ви та ваш автомобіль отримуєте пошкодження від зіткнення (без збереження), і ваш рух закінчується.</p>"
    },
    "Retraining": {
      "name": "Перекваліфікація",
      "description": "<p>Перенавчання пропонує спосіб змінити деякі ваші вибори персонажа, що корисно, коли ви хочете змінити свій характер або змінити рішення, які не відповідають вашим очікуванням. Ви можете перенавчати вміння, навички та деякі особливості класу на вибір. Ви не можете змінити своє походження, спадщину, походження, клас або оцінки здібностей. Під час перепідготовки ви не можете виконувати інші дії, пов’язані з простоєм.</p>\n<p>Перепідготовка зазвичай вимагає, щоб ви витрачали час на навчання у вчителя, незалежно від того, чи це пов’язано з фізичною підготовкою, навчанням у бібліотеці чи впаданням у спільний магічний транс. Ваш генеральний директор визначає, чи зможете ви отримати належне навчання, чи взагалі можна щось перенавчати. У деяких випадках вам доведеться заплатити своєму інструктору.</p>\n<p>Деякі здібності може бути важко або неможливо перевивчити (наприклад, чаклун може перевивчити свою кровну лінію лише за надзвичайних обставин).</p>\n<p>Під час перенавчання ви, як правило, не можете зробити вибір, якого не могли зробити, коли ви вибрали початковий варіант. Наприклад, ви не можете обміняти вміння 2-го рівня на вміння 4-го рівня або на такі, які вимагають передумов, яких ви не виконували під час виконання початкового вміння. Якщо ви не пам’ятаєте, чи виконували передумови на той час, попросіть свого генерального директора зробити дзвінок. Якщо ви перестали відповідати передумовам для здібності через перенавчання, ви не можете використовувати цю здібність. Можливо, вам доведеться перенавчати кілька здібностей послідовно, щоб отримати всі здібності, які ви хочете.</p>\n<h2 class=\"title\">Подвиги</h2>\n<p>Ви можете витратити тиждень простою на перепідготовку, щоб замінити одну зі своїх навичок. Видаліть старий навик і замініть його іншим такого ж типу. Наприклад, ви можете поміняти вміння на інше вміння, але не на вміння чарівника.</p>\n<h2 class=\"title\">Навички</h2>\n<p>Ви можете витратити тиждень простою на перенавчання, щоб замінити одне з підвищення ваших навичок. Знизьте свій рівень майстерності в навичці, що втрачає його підвищення, на один крок і підвищте свій рівень майстерності в іншій навичці на один крок. Новий рівень кваліфікації має бути рівним або нижчим за рівень кваліфікації, який ви обміняли. Наприклад, якщо ваш бард є майстром у Performance та Stealth, а також експертом з окультизму, ви можете зменшити знання персонажа у Stealth до експерта та стати майстром окультизму, але ви не можете перепризначити це підвищення навику, щоб стати легендарним в Продуктивність. Слідкуйте за своїм рівнем, коли перепризначаєте підвищення навичок; рівень, на якому змінилися ваші навички, може вплинути на вашу здатність перенавчати вміння за допомогою попередніх навичок.</p>\n<p>Ви також можете витратити тиждень, щоб відновити початкові навички, отримані під час створення персонажа.</p>\n<h2 class=\"title\">Особливості класу</h2>\n<p>Ви можете змінити функцію класу, яка вимагала вибору, зробивши натомість інший вибір. Це дозволяє, наприклад, змінити орден друїдів або школу чарівників. Генеральний директор скаже вам, скільки часу це займе — завжди щонайменше місяць.</p>"
    },
    "Implement's Interruption": {
      "name": "Переривання виконання",
      "description": "<p><strong>Тригер</strong> Ціль вашої вразливості Exploit використовує дію концентрації, маніпуляції чи переміщення або залишає квадрат під час дії переміщення, яку вона використовує.</p>\n<p><strong>Вимоги</strong> Ви тримаєте свою зброю та отримуєте переваги від уразливості до істоти. Істота має бути в межах вашої досяжності, якщо ви володієте холодною зброєю, або в межах 10 футів, якщо ви володієте зброєю далекого бою.</p>\n<hr/>\n<p>Ваша зброя відчуває слабкість і направляє вашу руку, щоб вразити ворога. Нанесіть удар по створюючій зброї. Якщо ваша атака є критичним ударом, ви порушуєте активну дію. Це попередження не зараховується до вашого штрафу за численні атаки, а ваше покарання за численні атаки не застосовується до цього попередження.</p>"
    },
    "Pursue a Lead": {
      "name": "Переслідувати потенційний клієнт",
      "description": "<p><strong>Частота</strong> раз на 10 хвилин</p>\n<hr/>\n<p>Ви витрачаєте 1 хвилину на вивчення деталей однієї потенційної підказки, призначаючи предмет, пов’язаний із цією підказкою, як ціль вашого активного розслідування. Цей суб’єкт, як правило, є окремою істотою, предметом або невеликою локацією (наприклад, кімнатою чи коридором), але МГ може дозволити інший обсяг для вашого дослідження. Вам не потрібно знати особу, мету чи природу предмета, але вам потрібно знати про його існування. Наприклад, достатньо знайти слід, щоб дослідити істоту, яка його залишила, а побачити поспішний ескіз предмета чи місця може бути достатньо, щоб почати дослідження цього предмета.</p>\n<p>Щоразу, коли ви намагаєтеся перевірити сприйняття або навички, щоб дослідити визначену тему, ви отримуєте бонус +1 за обставини до перевірки. Точні перевірки, які це стосується, залежать від дій, які ви використовуєте для розслідування, і визначаються МГ, але перевірки для розслідування зазвичай є перевірками сприйняття або перевірками навичок, які використовують інтелект, мудрість або харизму.</p>\n<p>Ви можете вести два активних дослідження одночасно. Якщо після цього ви переслідуєте інше завдання, предмет має відрізнятися від будь-якого з ваших поточних розслідувань (точніше, вони мають відрізнятися, наскільки вам відомо), і ви відмовляєтеся від поточного предмета за вашим вибором. Після того, як ви припинили займатися предметом, ви не можете знову займатися цим завданням, доки наступного разу не зробите щоденні приготування.</p>"
    },
    "Refocus": {
      "name": "Перефокусувати",
      "description": "<p><strong>Вимоги</strong> У вас є пул фокусування, і ви витратили принаймні 1 точку фокусування з моменту останнього відновлення будь-яких точок фокусування.</p>\n<hr/>\n<p>Ви витрачаєте 10 хвилин на дії, щоб відновити свій магічний зв’язок. Це відновить 1 точку фокусування до вашого пулу фокусів. Дії, які вам потрібно виконати, визначені в класі або здатності, які дають вам фокусні заклинання. Зазвичай ці дії можуть збігатися з іншими завданнями, пов’язаними з джерелом ваших заклинань фокусування. Наприклад, священнослужитель із заклинаннями фокусування від доброго божества зазвичай може перефокусуватися, доглядаючи за ранами своїх союзників, а чарівник зі школи ілюзіоністів може мати змогу перефокусуватися, намагаючись @UUID[Compendium.pf2e.actionspf2e.eReSHVEPCsdkSL4G] школи ілюзій.</p>"
    },
    "Drink from the Chalice": {
      "name": "Пити з Чаші",
      "description": "<p><strong>Частота</strong> раз на раунд</p>\n<p><strong>Вимоги</strong> Ви тримаєте свою чашу.</p>\n<hr/>\n<p>Ви п’єте рідину, яка повільно збирається у вашій чаші, або даєте її сусідньому союзнику. Той, хто п’є, вибирає, чи зробити маленький ковток, чи злити вміст.</p>\n<ul>\n<li><strong>Ковток</strong> Ковток дає людині, яка п’є, кількість тимчасових очок здоров’я, що дорівнює 2 + половина вашого рівня, які триватимуть до кінця вашого наступного ходу.</li>\n<li><strong>Висушування</strong> <em>(зцілення, позитивне)</em> Натомість глибоке пиття зцілює того, хто п’є [[/r (3*@actor.level)[healing]]], який у вас є. Після того, як чашу осушують, у ній залишається лише осад, який повільно збирається; чашу не можна знову осушити, хоча з неї все ще можна сьорбнути. Якщо протягом 10 хвилин ніхто не п’є з чаші, вона знову наповнюється і її можна знову вилити. Якщо п’є має негативне зцілення, воно все ще може зцілити таким чином, і ефект має негативну рису замість зцілення та позитивного.</li>\n</ul>"
    },
    "Drink Blood": {
      "name": "Пити Кров",
      "description": "<p><strong>Вимоги</strong> @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei], @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF], @UUID[Compendium.pf2e.conditionitems .VcDeM8A5oI6VqhbM], @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] або добровільна істота в межах вашої досяжності</p>\n<hr/>\n<p><strong>Ефект</strong> Ви встромляєте свої ікла в цю істоту та п’єте її кров. Для цього потрібна перевірка легкої атлетики на стійкість КС жертви, якщо жертву схоплено, і автоматично вдається за будь-яких інших умов. Якщо вам це вдається, істота стає @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR], і ви отримуєте тимчасове здоров’я, що дорівнює рівню цілі, яке триває 10 хвилин. Подальше використання проти цілі не збільшує виснажений стан і не надає вам більше тимчасового HP.</p>"
    },
    "Invigorating Fear": {
      "name": "Підбадьорливий страх",
      "description": "<p><strong>Частота</strong> раз на годину</p>\n<p><strong>Тригер</strong> Істота в межах 60 футів отримує стан @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL].</p>\n<hr/>\n<p>Вас підбадьорює шок від витівки чи жаху. Ви отримуєте тимчасові очки життя, що дорівнюють рівню істоти або 3, залежно від того, що вище. Ви втрачаєте будь-які тимчасові очки життя через 1 хвилину.</p>"
    },
    "Encouraging Words": {
      "name": "Підбадьорливі слова",
      "description": "<p><strong>Попередні умови</strong> Навчання дипломатії</p>\n<p><strong>Вимоги</strong> Цільовий союзник втратив очки витривалості в останньому раунді</p>\n<hr/>\n<p>Ви швидко підбадьорюєте союзника в радіусі 30 футів, допомагаючи йому одужати. Спробуйте перевірити дипломатичність. КС зазвичай дорівнює 15, хоча МГ може змінити його залежно від обставин. Якщо ви добре володієте дипломатією, ви можете спробувати перевірити КС 20, щоб збільшити відновлені очки витривалості на 5; якщо у вас є майстерні навички, ви можете спробувати перевірити КС 30, щоб збільшити окуляри витривалості на 15; якщо у вас є легендарні навички, ви можете спробувати перевірити КС 40, щоб збільшити окуляри витривалості на 25. Незалежно від результату, союзник тимчасово застрахований від заохочувальних слів, доки він не @UUID[Compendium.pf2e.actionspf2e.qc0VsZ0UesnurUUB] або відпочинок протягом дня.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Союзник відновлює [[/r {2d8} #бали витривалості]].</p>\n<p><strong>Успіх</strong> Союзник відновлює [[/r {1d8} #Stamina Points]].</p>\n<p><strong>Критична невдача</strong> Союзник отримує [[/r 1d8[mental]]] шкоди, але це може зменшити лише очки витривалості, а не очки життя.</p>"
    },
    "Climb": {
      "name": "Підйом",
      "description": "<p><strong>Вимоги</strong> У вас вільні обидві руки</p>\n<hr/>\n<p>Ви рухаєтеся вгору, вниз або поперек схилу. Якщо це не дуже легко, ви повинні спробувати перевірити <span data-pf2-action=\"climb\" data-pf2-glyph=\"A\">Athletics</span>. МГ визначає КС на основі характеру нахилу та обставин навколишнього середовища. Ви @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg], якщо у вас немає швидкості підйому.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви рухаєтеся вгору, поперек або безпечно вниз по схилу на 5 футів плюс 5 футів на 20 футів вашої сухопутної швидкості (загалом 10 футів для більшості комп’ютерів).</p >\n<p><strong>Успіх</strong> Ви рухаєтеся вгору, поперек або безпечно вниз по схилу зі швидкістю 5 футів на 20 футів вашої наземної швидкості (загалом 5 футів для більшості ПК, мінімум 5 футів, якщо ваша швидкість нижче 20 футів).</p>\n<p><strong>Критична помилка</strong> Ви падаєте. Якщо ви почали підйом на стабільному ґрунті, ви впадете й приземлитеся @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60].</p>\n<h2>Приклади завдань підйому</h2>\n<ul>\n<li><strong>Непідготовлена</strong> драбина, крутий схил, дерево з низьким гіллям</li>\n<li><strong>Навчений</strong> такелаж, мотузка, типове дерево</li>\n<li><strong>Експертна</strong> стінка з маленькими опорами для рук і ніг</li>\n<li><strong>Головна</strong> стеля з опорами для рук і ніг, скельна стіна</li>\n<li><strong>Легендарна</strong> гладка поверхня</li>\n</ul>"
    },
    "Clue In": {
      "name": "Підказка",
      "description": "<p><strong>Частота</strong> раз на 10 хвилин</p>\n<p><strong>Тригер</strong> Інша істота намагається перевірити, щоб розслідувати хід, який ви переслідуєте</p>\n<hr/>\n<p>Ви ділитеся інформацією з ініційною істотою.</p>\n<p>Вони отримують бонус за обставини до свого чеку, що дорівнює вашому бонусу за обставини до перевірок, які досліджують вашу тему від @UUID[Compendium.pf2e.actionspf2e.xTK2zsWFyxSJvYbX]. МГ може додати до цієї реакції будь-які відповідні риси залежно від ситуації, наприклад слухові та лінгвістичні, якщо ви передаєте інформацію усно.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.vhSYlQiAQMLuXqoc]</p>"
    },
    "Sneak": {
      "name": "Підкрастися",
      "description": "<p>Ви можете спробувати переїхати в інше місце, залишаючись або залишаючись @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]. Збільште швидкість до половини. (Ви можете використовувати «Крастися під час риння», «Лізання», «Політ» або «Плавання» замість «Кроків», якщо у вас є відповідний тип руху; ви повинні рухатися з половиною цієї швидкості.)</p>\n<p>Якщо істота не помітила вас і ця істота не може вас спостерігати (для типової істоти, це включає, коли ви @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML], спостерігач є @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2], або ви перебуваєте в темряві, і істота не бачить у темряві), за будь-яку критичну помилку, яку ви кидаєте під час перевірки Підкрадання, натомість отримуєте помилку. Вас також залишатимуть непоміченими, якщо ви втратите прикриття або більше прикриття від такої істоти або більше не @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W] від такої істоти.</p>\n<p>Наприкінці вашого руху МГ таємно кидає вашу перевірку <span data-pf2-action=\"sneak\" data-pf2-glyph=\"A\">Stealth</span> і порівнює результат із сприйняттям КС кожної істоти, яку ви @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] або не помітили на початку вашого руху. Якщо у вас є прикриття або більше укриття від істоти протягом усього кроку, ви отримуєте бонус обставин +2 від укриття (або +4 від більшого укриття) до вашої перевірки скритності. Оскільки ви переїжджаєте, збільшення бонусу від @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz] не застосовується. Вам не вдасться кинутися проти істоти, якщо наприкінці вашого руху ви не сховані від неї та не маєте прикриття чи більшого прикриття проти неї. Ви автоматично стаєте @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G] такою істотою.</p>\n<hr/>\n<p><strong>Успіх</strong> Істота не помічає вас під час вашого руху, а наприкінці – не помічає істота.</p>\n<p>Вас спостерігають, щойно ви робите щось інше, ніж «Ховаєтесь», «Красетесь» або «Крокуєте». Якщо ви намагаєтесь завдати удару істоті, ця істота залишається @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] проти цієї атаки, і тоді ви стаєте під спостереженням. Якщо ви робите щось інше, за вами спостерігають безпосередньо перед діями, якщо МГ не вирішить інакше. МГ може дозволити вам виконати особливо непомітну дію непомітно, можливо, знадобиться ще одна перевірка Stealth. Якщо ви говорите або навмисно шумите, ви стаєте прихованим, а не непоміченим.</p>\n<p>Якщо істота використовує @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] і внаслідок цього ви стаєте прихованими для неї, ви повинні прокрастися, якщо хочете, щоб ця істота знову не була помічена.</p>\n<p><strong>Помилка</strong> Вимовний звук або інший знак видає ваше місце розташування, хоча вас усе одно залишають непоміченими. Ви приховані від істоти під час свого руху й залишаєтеся таким.</p>\n<p><strong>Критична помилка</strong> Вас помітили! Істота спостерігає за тобою протягом усього руху, і залишаєшся таким. Якщо ви невидимі й були приховані від істоти, замість того, щоб за вами спостерігали, ви приховані під час свого руху й залишаєтеся таким.</p>"
    },
    "Raise Neck": {
      "name": "Підняти шию",
      "description": "<p>Ви піднімаєте голову в вражаюче положення. Удар іклами, наданий вашим походженням нагадзі, досягає 10 футів до кінця вашого ходу.</p>"
    },
    "Raise a Shield": {
      "name": "Підняти щит",
      "description": "<p><strong>Вимоги</strong> Ви володієте щитом</p>\n<hr/>\n<p>Ви розміщуєте свій щит, щоб захистити себе. Коли ви підняли щит, ви отримуєте його перерахований бонус до AC. Ваш щит залишається піднятим до початку вашого наступного ходу.</p>\n<p>@UUID[Compendium.pf2e.equipment-effects.2YgXoHvJfrDHucMr]</p>"
    },
    "Forge Documents": {
      "name": "Підробляти документи",
      "description": "<p>Ви готуєте підробки, які можуть служити переконливою бутафорією. Спробуйте жорстку або дуже жорстку перевірку суспільства.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви створюєте переконливі підробки та отримуєте 1 EP, який можна використати лише під час пред’явлення певної форми документів.</p>\n<p><strong>Невдача</strong> Ви створюєте непереконливі документи. Ви отримуєте 1 EP, який (невідомий вам) не дає жодних переваг під час використання.</p>\n<p><strong>Критичний збій</strong> Як збій, але ПК, який намагається використати Edge Point, отримує критичний збій, навіть якщо він використовує Edge Point після збою.</p>"
    },
    "Sustain an Activation": {
      "name": "Підтримуйте активацію",
      "description": "<p><strong>Вимоги</strong> У вас є принаймні одна активація магічного предмета, яку ви можете підтримувати, і ви не @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]</p>\n<hr/>\n<p>Виберіть одну активацію чарівного предмета з тривалою тривалістю дії. Тривалість цієї активації продовжується до кінця вашого наступного ходу. Деякі активації можуть мати дещо інші або розширені ефекти, якщо ви їх підтримуєте. Тривалість активації понад 10 хвилин (100 раундів) завершує активацію та втомлює вас, якщо в описі предмета не вказано іншу максимальну тривалість (наприклад, «до 1 хвилини» або «до 1 години»).</p>\n<p>Якщо вашу дію «Підтримати активацію» порушено, ефект предмета негайно припиняється.</p>"
    },
    "Sustain a Spell": {
      "name": "Підтримуйте заклинання",
      "description": "<p><strong>Вимоги</strong> У вас є принаймні одне активне заклинання тривалої тривалості, і ви не @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]</p>\n<hr/>\n<p>Виберіть одне заклинання з тривалою тривалістю дії. Тривалість цього заклинання триває до кінця вашого наступного ходу. Деякі заклинання можуть мати дещо інші або розширені ефекти, якщо ви їх підтримуєте. Тривалість заклинання більше 10 хвилин (100 раундів) завершує дію заклинання та втомлює вас, якщо тільки в заклинанні не вказано іншу максимальну тривалість (наприклад, «тривати до 1 хвилини» або «тривати до 1 години»).</p >\n<p>Якщо ваша дія «Підтримати заклинання» порушується, заклинання негайно завершується.</p>"
    },
    "Prophecy's Pawn": {
      "name": "Пішак пророцтва",
      "description": "<p><strong>Тригер</strong> Ви провалили захисний кидок, кидок атаки чи перевірку навичок</p>\n<hr/>\n<p><strong>Ефект</strong> Ви спотворюєте пророцтво на свою користь, що пізніше матиме наслідки. Перекрутити невдалу перевірку. Ви повинні використати результат другого кидка.</p>\n<p>Протягом 24 годин після цього МГ може змусити вас перекинути успішний кидок захисту, кидок атаки або перевірити навички, коли доля врівноважує терези. Це ефект нещастя. Ви не можете використовувати пішака пророцтва знову, доки МГ не скористається цією опцією або не минуло 24 години, залежно від того, що відбудеться раніше.</p>"
    },
    "Swim": {
      "name": "Плавати",
      "description": "<p>Ви рухаєтеся по воді. У більшості тихих вод вам вдається виконати дію, не потребуючи спроб перевірки. Якщо вам потрібно дихати повітрям і ви занурені у воду, ви повинні затримувати дихання кожного раунду. Якщо вам не вдається затримати дихання, ви починаєте тонути. Якщо вода, у якій ви плаваєте, бурхлива чи з іншого боку небезпечна, вам, можливо, доведеться спробувати перевірити <span data-pf2-action=\"swim\" data-pf2-glyph=\"A\">легку атлетику</span>, щоб плавати.< /p>\n<p>Якщо ви завершили свій хід у воді й не зуміли в цьому повороті запливти, ви зануритесь на 10 футів або вас зрушить течія, як це визначає МГ. Однак, якщо вашою останньою дією під час вашого ходу було входити у воду, ви не тонете й не рухаєтеся за течією цього ходу.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви рухаєтеся крізь воду на 10 футів плюс 5 футів на кожні 20 футів сухопутної швидкості (загалом 15 футів для більшості ПК).</p>\n<p><strong>Успіх</strong> Ви рухаєтеся крізь воду на 5 футів плюс 5 футів на кожні 20 футів вашої сухопутної швидкості (загалом 10 футів для більшості ПК).</p>\n<p><strong>Критична помилка</strong> Ви не досягаєте прогресу, і якщо ви затримуєте дихання, ви втрачаєте 1 раунд повітря.</p>\n<h2>Приклади завдань з плавання</h2>\n<ul>\n<li><strong>Непідготовлене</strong> озеро або інша стояча водойма</li>\n<li><strong>Навчений</strong> текуча вода, як річка</li>\n<li><strong>Експерт</strong> стрімка річка</li>\n<li><strong>Опануйте</strong> бурхливе море</li>\n<li><strong>Легендарний</strong> вир, водоспад</li>\n</ul>"
    },
    "Gossip": {
      "name": "Плітки",
      "description": "<p>Ви шукаєте чутки про ціль проникнення. Спробуйте звичайну, жорстку або дуже жорстку перевірку дипломатії.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви отримуєте внутрішню інформацію про місцезнаходження чи групу, у яку намагаєтеся проникнути. Це надає вам бонус +2 за обставини до майбутніх перевірок, які ви спробуєте підготовити до цього проникнення. Якщо ви ділитеся цією інформацією, ті, з ким ви нею ділитеся, також отримують цей бонус.</p>\n<p><strong>Успіх</strong> Ви отримуєте внутрішню інформацію про місце чи групу, у які намагаєтеся проникнути, що допомагає у плануванні.</p>\n<p><strong>Невдача</strong> Ви нічого не навчитеся.</p>\n<p><strong>Критична помилка</strong> Ви чуєте кілька помилкових чуток і отримуєте штраф за обставини -2 під час наступної перевірки підготовчої діяльності. Поширюється чутка про те, що ви запитуєте про цю групу чи окрему людину, збільшуючи ваші бали обізнаності на 1.</p>"
    },
    "Wish for Luck": {
      "name": "Побажання удачі",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Тригер</strong> Ви збираєтеся кинути атакуючий кидок, захисний кидок або перевірку навичок</p>\n<hr/>\n<p><strong>Ефект</strong> Ви бажаєте вголос успіху. Киньте перевірку двічі та візьміть більший результат.</p>"
    },
    "Glimpse Vulnerability": {
      "name": "Поблиск вразливості",
      "description": "<p><strong>Частота</strong> раз на раунд</p>\n<p><strong>Вимога</strong> Ви тримаєте свій інструмент;</p>\n<hr/>\n<p><strong>Ефект</strong> Ви бачите приховану вразливість, а потім посилюєте її, щоб допомогти собі. Виберіть істоту, яку ви бачите. Доки ви знову не побачите вразливість, ця ціль отримає слабкість 2 проти ваших неозброєних і збройних ударів.</p>"
    },
    "Reclaim Destiny": {
      "name": "Повернути долю",
      "description": "<p><strong>Частота</strong> раз на день;</p><hr/><p><strong>Запуск</strong> Ви збираєтеся спробувати перевірку, і на вас впливає ефект удачі чи нещастя, який змінює перевірку запуску;</p><hr/><p><strong>Ефект</strong> Ви позбавляєтеся впливу на свою долю та претендуєте на стійку владу над своєю долею. Ви ігноруєте ефект удачі чи нещастя та можете кинути кидок, що запускає, як зазвичай.</p>"
    },
    "Airy Step": {
      "name": "Повітряний крок",
      "description": "<p><strong>Частота</strong> Один раз на день</p>\n<p><strong>Тригер</strong> Істота націлює вас за допомогою атаки чи іншого цільового ефекту, і ви можете побачити нападника.</p>\n<hr/>\n<p>Ви створюєте ковдру туману 5-футовим вибухом у центрі одного кута вашого простору. Усі істоти в цій області приховані, а всі інші приховані для них. Це приховування стосується ефекту запуску, і туман триває 1 хвилину або доки не розвіється сильним вітром. Після усунення ефекту запуску ви крокуєте. Якщо ефект заважає вам виконати крок, ви намагаєтеся @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9] ефект і крок, якщо вам це вдасться.</p>"
    },
    "Repeat a Spell": {
      "name": "Повторіть заклинання",
      "description": "<p>Ви неодноразово використовуєте те саме заклинання, рухаючись на половинній швидкості. Як правило, це заклинання — це заклинання, яке ви хочете мати в силі, якщо почнеться бій, і воно має бути таким, яке ви можете застосувати за 2 дії або менше. Щоб запобігти втомі через повторне застосування, ви, ймовірно, будете використовувати цю дію лише тоді, коли станеться щось незвичайне.</p>\n<p>Натомість ви можете використати цю дію, щоб продовжити @UUID[Compendium.pf2e.actionspf2e.3f5DMFu8fPiqHpRg] або @UUID[Compendium.pf2e.actionspf2e.XSGlLjI80LDCimAP] на тривалий час. Більшість таких заклинань або ефектів предметів можна підтримувати протягом 10 хвилин, хоча деякі вказують, що їх можна підтримувати протягом іншої тривалості.</p>"
    },
    "Absorb into the Aegis": {
      "name": "Поглинання Егідою",
      "description": "<p><strong>Спрацьовування</strong> Ворог використовує заклинання, яке націлює вас або союзника в радіусі 15 футів від вас</p>\n<hr/>\n<p>Ви вставляєте захист свого щита проти заклинання. Спробуйте перевірити протидію, використовуючи свій модифікатор Релігія як модифікатор протидії. У разі успіху заклинанню протидіє, і ваш щит отримує пошкодження, що вчетверо перевищує рівень заклинання, оскільки він поглинає та розсіює магічну енергію. У разі невдачі щит отримує пошкодження, що дорівнює подвійному рівню заклинання.</p>"
    },
    "Dragon Breath": {
      "name": "Подих дракона",
      "description": "<p><strong>Частота</strong> раз на годину</p>\n<hr/>\n<p><strong>Ефект</strong> Ви глибоко вдихаєте та видихаєте лінію чи конус потужного дихання, подібно до дракона, з яким ви уклали угоду. Якщо у дракона була конусоподібна зброя дихання, ваша зброя дихання – @Template[type:cone|distance:30]. Якщо у них була дихальна зброя у формі лінії, ваша дихальна зброя – @Template[type:line|distance:60]. Якщо у них була дихальна зброя у формі розриву, ваша дихальна зброя – це @Template[type:burst|distance:10] в межах 60 футів. Незалежно від форми, він завдає [[/r (@actor.level)d6]] того самого типу шкоди, що й зброя дихання дракона, з @Check[type:reflex|dc:resolve (@actor.system.attributes.classOrSpellDC.value)|basic:true] зберегти, використовуючи вищий із КС вашого класу або КС заклинання. Ця дія має ті самі риси, що й зброя дихання дракона, з яким ви уклали угоду.</p>"
    },
    "Share Senses": {
      "name": "Поділіться відчуттями",
      "description": "<p><strong>Вимоги</strong> Ваш ейдолон проявляється.</p>\n<p>Ви проектуєте свої відчуття у свій ейдолон, дозволяючи вам сприймати через нього. Коли ви це зробите, ви втрачаєте всю сенсорну інформацію зі свого тіла, але можете сприймати через тіло свого ейдолона протягом 1 хвилини. Ви можете @UUID[Compendium.pf2e.actionspf2e.AjLSHZSWQ90exdLo] цей ефект.</p>\n<hr/>\n<p><strong>Особливий</strong> Ця дія має рису, яка відповідає традиції вашого ейдолона (таємна, божественна, окультна або первинна). Ваш ейдолон також може використовувати цю здатність. Коли це відбувається, він проектує свої органи чуття у ваше тіло.</p>"
    },
    "Share Life": {
      "name": "Поділіться життям",
      "description": "<p><strong>Спрацьовує</strong> Ваш пов’язаний союзник отримує пошкодження та знаходиться в межах 60 футів</p>\n<hr/>\n<p><strong>Ефект</strong> Союзник отримує половину шкоди від спрацьовує ефекту (округлено в меншу сторону), а ви втрачаєте кількість очок життя, що дорівнює решті шкоди. Ви не можете запустити цю реакцію, щоб поділитися збитками, завданими вашим союзником за допомогою цієї реакції.</p>"
    },
    "Trip": {
      "name": "Повалити",
      "description": "<p><strong>Вимоги</strong> У вас принаймні одна рука вільна. Ваша ціль не може бути більшою ніж на один розмір</p>\n<hr/>\n<p>Ви намагаєтесь повалити істоту на землю. Спробуйте перевірити <span data-pf2-action=\"trip\" data-pf2-glyph=\"A\">Athletics</span> на Reflex КС цілі.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ціль падає та приземляється на @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] і отримує [[/r 1d6[bludgeoning]]] шкоди.</p>\n<p><strong>Успіх</strong> Ціль падає та приземляється лежачи.</p>\n<p><strong>Критична несправність</strong> Ви втрачаєте рівновагу, падаєте й приземляєтеся.</p>"
    },
    "Travel": {
      "name": "Подорожі",
      "description": "<p>Ви рухаєтеся до сусіднього гексагону. На відкритій місцевості, як-от на рівнині, за допомогою активності «1 подорож» можна переходити з одного гекса до сусіднього. Щоб подолати гекс зі складним рельєфом (наприклад, типовий ліс або пустеля), потрібно виконати 2 подорожі, а для проходження гексів зі складнішою місцевістю (наприклад, круті гори чи типове болото) потрібно виконати 3 дії. Подорожуючи дорогою, тип місцевості використовується на крок краще, ніж навколишня місцевість. Наприклад, якщо ви подорожуєте дорогою через гірський перевал, місцевість буде складною, а не більш складною.</p>\n<p>Дія «Подорож» передбачає, що ви йдете пішки по суші. Якщо ви летите або подорожуєте по воді, більшість гексів є відкритою місцевістю, хоча є винятки. Політ у шторм або сильний вітер вважається важкою або більш складною місцевістю. Подорож вниз по річці – це відкрита місцевість, але подорож вгору по річці – складна або більш складна місцевість.</p>"
    },
    "Fire in the Hole": {
      "name": "Пожежа в норі",
      "description": "<p><strong>Тригер</strong> Істота переміщається в простір небезпеки</p>\n<hr/>\n<p><strong>Ефект</strong> Небезпека вибухає, завдаючи шкоди від бомб і бризок неживому об’єкту. Об’єднайте цю шкоду з метою опору та слабкості, і ця шкода ігнорує кількість Твердості об’єкта, що дорівнює вашому рівню. Будь-які істоти, що знаходяться поруч із небезпекою, отримують ушкодження від бризок бомби, аналогічно комбіновані з метою опору та слабкості. Нагадуємо, що оскільки ви не кидали бомби, @UUID[Compendium.pf2e.feats-srd.UjWLK86BgHxz3Itd] і подібні ефекти не застосовуються.</p>"
    },
    "Borrow an Arcane Spell": {
      "name": "Позичте таємниче заклинання",
      "description": "<p>Якщо ви таємний заклинач, який готує заклинання з книги заклинань, ви можете спробувати підготувати заклинання з чиєїсь книги заклинань. МГ встановлює КС для перевірки на основі рівня та рідкості заклинання; зазвичай це трохи легше, ніж @UUID[Compendium.pf2e.actionspf2e.Q5iIYCFdqJFM31GW].</p>\n<hr/>\n<p><strong>Успіх</strong> Ви готуєте запозичене заклинання як частину звичайної підготовки до заклинання.</p>\n<p><strong>Помилка</strong> Вам не вдається підготувати заклинання, але слот для заклинань залишається доступним для приготування іншого заклинання. Ви не можете спробувати приготувати це заклинання до наступного разу, коли ви будете готувати заклинання.</p>"
    },
    "Field of Roots": {
      "name": "Поле Коріння",
      "description": "<p>Ваш ейдолон простягає своє коріння під землю, щоб заплутати та, можливо, пошкодити всіх ворогів поблизу. Усі вороги в межах досяжності вашого ейдолона отримують пошкодження того самого типу та кількості, що й найруйнівніший удар вашого ейдолона, залежно від їхніх сейвів Рефлексу. Будь-які поточні ефекти збереження тривають, доки ворог не втече або не покине зону досяжності вашого ейдолона.</p>\n<p>Після використання Field of Roots ваш ейдолон @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe], доки не зробить одну дію, яка має рису маніпуляції, щоб відірватися від землі; це також припиняє будь-які залишкові ефекти від Field of Roots на ворогів.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> На ворога не впливає.</p>\n<p><strong>Успіх</strong> Ворог не отримує жодної шкоди, але отримує -10 футів штрафу за обставини до своєї швидкості.</p>\n<p><strong>Невдача</strong> Ворог отримує половину шкоди, отримує -10 футів штрафу за обставини до своїх швидкостей і в кінці кожного свого ходу знову отримує половину шкоди.</p>\n<p><strong>Критична помилка</strong> Ворог знерухомлений, отримує повну шкоду, а в кінці кожного свого ходу знову отримує повну шкоду.</p>"
    },
    "Hunt Prey": {
      "name": "Полювання на здобич",
      "description": "<p>Ви призначаєте одну істоту як свою здобич і зосереджуєте свої атаки на цій істоті. Ви повинні мати можливість бачити чи чути здобич, або ви маєте стежити за здобиччю під час дослідження.</p>\n<p>Ви отримуєте +2 бонус обставин до перевірок сприйняття, коли @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Шукаєте} свою здобич, і +2 бонус обставин до перевірок виживання, коли @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD] свою здобич. Ви також ігноруєте покарання за здійснення дистанційних атак у межах вашого другого приросту дальності проти здобичі, на яку ви полюєте.</p>\n<p>Вашою здобиччю одночасно може бути лише одна істота. Якщо ви використовуєте Hunt Prey проти істоти, коли у вас уже є призначена істота, попередня істота втрачає позначення, а нова здобич отримує позначення. Ваше призначення триває до ваших наступних щоденних приготувань.</p>"
    },
    "Drifter's Wake": {
      "name": "Поминки мандрівника",
      "description": "<p>Ви несетеся полем бою, знищуючи ворогів на ходу. Ви крокуєте, і ви можете вдарити до трьох разів у будь-яку точку під час руху. Кожна атака має бути націлена на іншого ворога та повинна здійснюватися одноручною вогнепальною зброєю, арбалетом, холодною зброєю або беззбройним нападом. Кожна атака зараховується до вашого штрафу за кілька атак, але ваш штраф за кілька атак не збільшується, доки ви не зробите всі свої атаки. Ваш рух не викликає реакції.</p>"
    },
    "Crawl": {
      "name": "Поповзати",
      "description": "<p><strong>Вимоги</strong> Ви лежачи, і ваша швидкість становить принаймні 10 футів</p>\n<hr/>\n<p>Ви пересуваєтеся на 5 футів, повзаючи, і продовжуєте залишатися @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60].</p>"
    },
    "Empty Vessel": {
      "name": "Порожня посудина",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Тригер</strong> Ви зазнаєте психічних ушкоджень або піддастеся психічному впливу</p>\n<hr/>\n<p><strong>Ефект</strong> Ви отримуєте бонус обставин +2 до порятунків волі та стійкість до психічної шкоди, що дорівнює вашому рівню проти ефекту запуску. Це стосується лише початкового ефекту, а не послідовних збереження, стійких психічних пошкоджень чи інших повторюваних ефектів.</p>"
    },
    "Intensify Vulnerability": {
      "name": "Посилення вразливості",
      "description": "<p><strong>Попередні умови</strong> Вразливість експлойту</p>\n<p><strong>Частота</strong> раз на раунд</p>\n<p><strong>Вимоги</strong> Ви отримуєте переваги від уразливості Exploit, ви можете бачити тему, і ви не використовували вразливість Exploit у цьому раунді.</p>\n<hr/>\n<p>Ви знову представляєте своє знаряддя та езотерику, посилюючи їхній вплив на ціль у спосіб, унікальний для вашого знаряддя. Ви отримуєте посилену перевагу вразливості від одного зі знарядь, які ви тримаєте, яка триває до початку вашого наступного ходу.</p>"
    },
    "Reloading Strike": {
      "name": "Постріл з перезарядкою",
      "description": "<p><strong>Вимоги</strong> В одній руці ви тримаєте вогнепальну зброю чи арбалет, а в іншій руці або одноручна холодна зброя, або вона порожня.</p>\n<hr/>\n<p>Ви виконуєте атаку ближнього бою, а потім перезаряджаєте рушницю одним плавним рухом. Вдарте супротивника в межах досяжності одноручною холодною зброєю (або, якщо інша рука порожня, незбройною атакою), а потім взаємодійте, щоб перезарядити. Для перезавантаження таким чином вам не потрібна вільна рука.</p>"
    },
    "Ghost Shot": {
      "name": "Постріл привида",
      "description": "<p>Зробіть удар із вогнепальної зброї чи арбалета. Якщо ви @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] від цілі або непомічені нею, Удар додає додаткову точну шкоду від One Shot, One Kill; якщо ви вже отримали цю додаткову шкоду під час удару, ефекти не є кумулятивними. Якщо вас не помітили будь-які істоти, тепер ви приховані від них, оскільки джерело атаки зрозуміле.</p>"
    },
    "Search": {
      "name": "Пошук",
      "description": "<p>Ви @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] приховані двері, приховані небезпеки тощо. Зазвичай ви можете зробити обгрунтоване припущення щодо того, які місця краще перевіряти, і рухатися з половинною швидкістю, але якщо ви хочете бути ґрунтовними та гарантувати, що перевірили все, вам потрібно рухатися зі швидкістю не більше 300 футів на хвилину, або 150 футів за хвилину, щоб переконатися, що ви перевіряєте все, перш ніж заходити в нього. Ви завжди можете рухатися повільніше під час пошуку, щоб охопити територію ретельніше, а функція @UUID[Compendium.pf2e.feats-srd.GdZLxDtFXaQI3Fop] збільшує ці максимальні швидкості. Якщо під час пошуку ви натрапите на секретні двері, предмет або небезпеку, МГ спробує безкоштовно таємно перевірити пошук, щоб побачити, чи помітили ви прихований об’єкт або небезпеку. У місцях, де багато об’єктів для пошуку, вам доведеться зупинитися та витратити значно більше часу на ретельний пошук.</p>"
    },
    "Practical Research": {
      "name": "Практичні дослідження",
      "description": "<p><strong>Вимоги</strong> Ви знавець або знаєте знання.</p>\n<hr/>\n<p>Ви виявляєте щось цікаве в цій галузі та проводите спеціальні дослідження. Для цього потрібна відповідна перевірка, яку МГ опише, коли з’явиться нагода. Результати перевірки різні. Хоча вони зазвичай включають усі переваги навчальної діяльності, деякі можливості для практичного дослідження також пропонують унікальні переваги, наприклад доступ до нових варіантів персонажів.</p>"
    },
    "Devise a Stratagem": {
      "name": "Придумайте стратегію",
      "description": "<p><strong>Частота</strong> раз на раунд</p>\n<hr/>\n<p>Ви оцінюєте слабкі сторони ворога в бою та використовуєте їх, щоб сформулювати план нападу на свого ворога. Виберіть істоту, яку ви бачите, і киньте d20. Якщо ви вдарите вибрану істоту пізніше в цьому раунді, ви повинні використати результат кидка, який ви зробили, щоб розробити Стратагему для кидка атаки вашого Удару замість кидка. Ви робите цю заміну лише для першого удару, завданого істоті в цьому раунді, а не для наступних атак.</p>\n<p>Коли ви робите цю заміну, ви також можете додати модифікатор інтелекту до свого кидка атаки замість модифікатора сили чи спритності, за умови, що ваш удар використовує спритну чи витончену зброю ближнього бою, спритну чи витончену атаку без зброї, зброю далекого бою (який має бути спритним або витонченим, якщо це зброя ближнього бою з рисою метання) або @UUID[Compendium.pf2e.equipment-srd.TLQErnOpM9Luy7rL].</p>\n<p>Якщо ви знаєте, що вибрана вами істота є предметом вашої ініціативи, ви можете використовувати цю здатність як безкоштовну дію.</p>"
    },
    "Accept Echo": {
      "name": "Прийняти Ехо",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ви дозволяєте відлунню вселятися у ваше тіло, отримуючи сяючу ауру навколо вас, сяючі блідо-зелені іриси, резонуючий голос і силует духу навколо вашого власного тіла, усе це які можуть чітко бачити інші. Перебуваючи в цьому стані, ви навчитеся володіти обраною вами зброєю та станете експертом у вибраній навичці. Крім того, поки ви перебуваєте в цьому стані, луна може розмовляти та взаємодіяти з матеріальним планом за допомогою вашого тіла, і ви отримуєте бонус статусу +4 до всіх порятунків від ефектів володіння, оскільки дух володіння захищає вас від іншого володіння.< /p>\n<p>@UUID[Compendium.pf2e.feat-effects.2ca1ZuqQ7VkunAh3]</p>\n<p>Цей стан триває 10 хвилин, після чого відлуння повністю зникає до наступного разу, коли ви будете робити щоденні приготування. Ви можете відхилити цей ефект.</p>\n<p>На 7-му рівні ви стаєте майстром вибраної навички, на 13-му рівні ви стаєте експертом із вибраною зброєю, а на 15-му рівні ви стаєте легендарним з вибраною навичкою.</p>"
    },
    "Force Open": {
      "name": "Примусово відкрити",
      "description": "<p>Використовуючи своє тіло, важіль або будь-який інший інструмент, ви намагаєтесь силою відкрити двері, вікно, контейнер або важкі ворота. З досить високим результатом можна навіть пробивати стіни. Якщо відкрити щось без лома, це призведе до штрафу за предметом -2 до перевірки <span data-pf2-action=\"forceOpen\" data-pf2-glyph=\"A\">Athletics</span>, щоб примусово відкрити.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви відкриваєте двері, вікно, контейнер або ворота й можете уникнути їх пошкодження під час цього процесу.</p>\n<p><strong>Успіх</strong> Ви розбиваєте двері, вікно, контейнер або ворота, і вони отримують стан @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3].</p>\n<p><strong>Критична помилка</strong> Ваша спроба блокує двері, вікно, контейнер або ворота, накладаючи штраф за обставини -2 на майбутні спроби примусово відкрити їх.</p>\n<h2>Приклад примусового відкриття завдань</h2>\n<ul>\n<li><strong>Непідготовлена</strong> тканина, тонке скло</li>\n<li><strong>Тренований</strong> лід, міцне скло</li>\n<li><strong>Експерт</strong> неміцні дерев'яні двері, дерев'яні двері</li>\n<li><strong>Майстер</strong> міцні дерев'яні двері, залізні решітки, металева планка</li>\n<li><strong>Легендарні</strong> кам'яні або залізні двері</li>\n</ul>"
    },
    "Coerce": {
      "name": "Примушувати",
      "description": "<p>За допомогою завуальованих або відкритих погроз ви намагаєтесь змусити істоту робити те, що вам потрібно. Ви повинні провести принаймні 1 хвилину розмови з істотою, яку ви бачите і яка може або бачити, або відчувати вас. Наприкінці розмови спробуйте перевірити <span data-pf2-action=\"coerce\">Intimidation</span> Will КС цілі, змінений за будь-якими обставинами, які визначає МГ.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ціль надає вам інформацію, яку ви шукаєте, або погоджується виконувати ваші вказівки, якщо вони не зашкодять цілі. Ціль продовжує виконувати вимоги протягом часу, визначеного МГ, але не більше 1 дня, після чого ціль стає недружньою (якщо вона ще не була недружньою чи ворожою). Однак мета надто боїться вас, щоб помститися - принаймні в короткостроковій перспективі.</p>\n<p><strong>Успіх</strong> Це важливий успіх, але коли ціль стає недружньою, вона може вирішити діяти проти вас, наприклад, повідомляючи про вас владі або допомагаючи вашим ворогам.</p>\n<p><strong>Невдача</strong> Ціль не робить те, що ви говорите, і якщо вона ще не була недружньою або ворожою, вона стає недружньою.</p>\n<p><strong>Критична помилка</strong> Ціль відмовляється підкорятися, стає ворожою, якщо вона ще не була, і ви не можете її змусити принаймні 1 тиждень.</p>"
    },
    "Amulet's Abeyance": {
      "name": "Припинення амулета",
      "description": "<p><strong>Спрацьовування</strong> Ціль вашої вразливості може завдати шкоди вам або союзнику в радіусі 15 футів від вас.</p>\n<p><strong>Вимоги</strong> Ви тримаєте свій амулет і використовуєте вразливість до експлойтів.</p>\n<hr/>\n<p>Ви з силою демонструєте свій амулет, щоб відвернути шкоду. Ви або цільовий союзник у радіусі 15 футів отримуєте опір усій шкоді проти спрацьовує шкоди. Опір дорівнює 2 + ваш рівень.</p>"
    },
    "Conceal an Object": {
      "name": "Приховати об'єкт",
      "description": "<p>Ви ховаєте невеликий предмет на собі (наприклад, зброю Light Bulk). Коли ви намагаєтесь непомітно пронести прихований об’єкт повз когось, хто міг би його помітити, МГ кидає вашу <span data-pf2-action=\"concealAnObject\" data-pf2-glyph=\"A\">перевірку скритності</span> та порівнює його з цього пасивного спостерігача Perception КС. Після того, як МГ скидає ваш перевірку на прихований об’єкт, цей самий результат використовується незалежно від того, скільки пасивних спостерігачів ви намагаєтеся пройти повз нього. Якщо істота спеціально шукає у вас предмет, вона може спробувати перевірити сприйняття за вашим КС Stealth (знайти об’єкт у разі успіху).</p>\n<p>Ви також можете сховати об’єкт десь поза собою, наприклад, серед заростей або в таємному відділенні в предметі меблів. У цьому випадку персонажі, що шукають у певній області, порівнюють свої результати перевірки сприйняття з вашим Stealth КС, щоб визначити, чи знайшли вони об’єкт.</p>\n<hr/>\n<p><strong>Успіх</strong> Об’єкт залишається невиявленим.</p>\n<p><strong>Невдача</strong> Шукач знаходить об’єкт.</p>"
    },
    "Affix a Talisman": {
      "name": "Прікрипити талісман",
      "description": "<p><strong>Вимоги</strong> Ви повинні використовувати @UUID[Compendium.pf2e.equipment-srd.vLGDUFrg4yGzpTQX]</p>\n<hr/>\n<p>Ви витрачаєте 10 хвилин на те, щоб прикріпити талісман до предмета, покласти його на стійку поверхню та використовувати ремкомплект обома руками. Ви також можете використовувати цю дію, щоб видалити талісман. Якщо до предмета прикріплено більше одного талісмана, талісмани пригнічуються; жоден із них не може бути активований.</p>"
    },
    "Affix a Fulu": {
      "name": "Прікрипити Фулу",
      "description": "<p>Ви прикріплюєте фулу до броні, зброї, щита, істоти чи споруди, яка знаходиться поряд із вами або в одному квадраті з вами. Істота може однією дією видалити фулу з себе або з об’єкта без нагляду, який знаходиться в її досяжності.</p>"
    },
    "Tumble Through": {
      "name": "Провалитися",
      "description": "<p>Ви досягаєте своєї швидкості. Під час цього руху ви можете спробувати переміститися через простір одного ворога. Спробуйте перевірити <span data-pf2-action=\"tumbleThrough\" data-pf2-glyph=\"A\">акробатику</span> проти КС рефлексу ворога, щойно спробуєте увійти в його простір. Ви можете пройти через @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy], @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p], @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx},{Swimofx] або іншу дію замість Stride у відповідному середовищі.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви рухаєтеся простором ворога, розглядаючи квадрати в його просторі як складну місцевість (кожні 5 футів коштують 10 футів руху). Якщо у вас недостатньо швидкості, щоб пересуватися через його простір, ви отримаєте той самий ефект, що й невдача.</p>\n<p><strong>Невдача</strong> Ваш рух завершується, і ви запускаєте реакцію, наче вийшли з квадрата, з якого почали.</p>"
    },
    "Conduct Energy": {
      "name": "Проведення енергії",
      "description": "<p><strong>Вимоги</strong> Ваша остання дія чи заклинання цього ходу мали властивості кислоти, холоду, електрики, вогню чи звуку.</p>\n<hr/>\n<p>Ви направляєте енергію у свою зброю. Зброя завдає 1 додаткової шкоди за кубик пошкодження зброї до початку вашого наступного ходу. Цей тип шкоди відповідає характеру активної дії або заклинання. Якщо ваша активна дія чи заклинання мали кілька придатних рис, ви вибираєте одну з них.</p>\n<p>@UUID[Compendium.pf2e.equipment-effects.lU8IO9FIGK1DXVMy]</p>"
    },
    "Chassis Deflection": {
      "name": "Прогин шасі",
      "description": "<p><strong>Тригер</strong> Критичний удар завдає вам фізичної шкоди.</p>\n<hr/>\n<p>Спробуйте @Check[type:flat|dc:17]. Якщо ви досягли успіху, атака стає звичайним ударом.</p>"
    },
    "Thoughtful Reload": {
      "name": "Продумане перезавантаження",
      "description": "<p>Коли ви глибоко занурюєтеся в аналітичний спокій і зосереджуєтеся на ворогові перед собою, ваші руки інстинктивно перезаряджають кулю. Спробуйте перевірити пригадування знань проти суперника, якого ви бачите, а потім взаємодійте, щоб перезавантажити.</p>"
    },
    "Subsist": {
      "name": "Проживати",
      "description": "<p>Ви намагаєтеся забезпечити їжею та дахом собі, а можливо, і іншим, за допомогою рівня життя. Зазвичай тут використовується <span data-pf2-action=\"subsist\" data-pf2-skill=\"society\">Society</span>, якщо ви перебуваєте в поселенні або <span data-pf2-action=\"subsist\" data- pf2-skill=\"survival\">Виживання</span>, якщо ви в дикій природі. МГ визначає КС на основі характеру місця, де ви намагаєтесь існувати. Вам може знадобитися мінімальний рівень кваліфікації, щоб вижити в особливо дивних умовах. На відміну від більшості простоїв, ви можете прожити після 8 годин або менше дослідження, але якщо ви це зробите, ви отримаєте штраф -5.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви або забезпечуєте існування для себе та ще однієї істоти, або покращуєте власну їжу та притулок, забезпечуючи собі комфортне життя.</p>\n<p><strong>Успіх</strong> Ви знайдете достатньо їжі та притулку з елементарним захистом від стихії, щоб забезпечити собі існування.</p>\n<p><strong>Невдача</strong> Ви піддаєтеся впливу стихій і не отримуєте достатньо їжі, тому стаєте @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw], доки не знайдете достатньо їжі та житла.< /p>\n<p><strong>Критична невдача</strong> Ви залучаєте неприємності, їсте щось, чого не слід, або іншим чином погіршуєте свою ситуацію. Ви берете штраф за обставини -2 до чеків, щоб прожити протягом 1 тижня. Ви взагалі не знайдете їжі; якщо у вас немає запасів, ви ризикуєте померти з голоду або померти від спраги, якщо продовжуватимете не вдаватися.</p><h2 class=\"title\">Приклади завдань для годування</h2>\n<ul>\n<li><strong>Ненавчений</strong> пишний ліс із тихою погодою або велике місто з багатими ресурсами</li>\n<li><strong>Тренований</strong> типовий схил пагорба чи село</li>\n<li><strong>Експерт</strong> у типових горах або острівному селі</li>\n<li><strong>Опануйте</strong> типову пустелю чи місто в облозі</li>\n<li><strong>Легендарна</strong> безплідна пустка або місто нежиті</li>\n</ul>"
    },
    "Resist Magic": {
      "name": "Протистояти магії",
      "description": "<p><strong>Спрацьовування</strong> Ви намагаєтеся зробити рятувальний кидок проти шкідливого магічного ефекту, але ще не кинули.</p>\n<hr/>\n<p>Ваша вроджена магія захищає вас. Ви отримуєте +1 бонус за обставини до активації рятувального кидка. Крім того, якщо спрацьовуючий ефект таємничий, якщо ви кидаєте успіх, натомість ви отримуєте критичний успіх.</p>"
    },
    "Resist Elf Magic": {
      "name": "Протистояти магії ельфів",
      "description": "<p><strong>Спрацьовування</strong> Ви намагаєтеся виконати рятувальний кидок проти магічного ефекту, але ще не кинули</p>\n<hr/>\n<p>Стійкість ваших предків до магії захищає вас. Ви отримуєте +1 бонус за обставини до активації рятувального кидка. Якщо спрацьовуючий ефект таємничий, натомість ви отримуєте +2 бонус обставин.</p>"
    },
    "Psychic Defense": {
      "name": "Психічний захист",
      "description": "<p><strong>Тригер</strong> Ваш опонент використовує психічний прояв проти вас.</p>\n<p><strong>Вимоги</strong> Ви берете участь у дуелі екстрасенсів і маєте психічний центр.</p>\n<hr/>\n<p>Ви отримуєте вигоду, поєднуючи свій психічний центр із ініціюючим проявом. Тоді ваш психічний центр вичерпується.</p>\n<p><strong>Броня проникливості (сприйняття)</strong> Відчуваючи наступаючу атаку, ви змушуєте свій розум протистояти психічній шкоді. Ви отримуєте опір, що дорівнює половині вашого рівня (мінімум 1) до психічної шкоди проти тригерного ефекту. Цей опір подвоюється, якщо ви є майстром сприйняття, і потроюється, якщо ви легендарний.</p>\n<p><strong>Емпатична орбіта (дипломатія)</strong> Виявляючи емпатію, ви сієте сумніви у своєму нападнику, щоб зменшити його рішучість до психічної боротьби. Суперник — @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] до кінця свого наступного ходу або @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg], якщо ви легендарний у дипломатії.< /p>\n<p><strong>Спис Айра (залякування)</strong> Палах гніву спалахує у вашому розумі, викликаючи негативну реакцію на кожного, хто заподіює вам шкоду. Якщо прояв завдає вам шкоди, опонент отримує шкоду, рівну рівню протидії прояву, який він використав проти вас. Ця шкода подвоюється, якщо ви майстер залякування, або потроюється, якщо ви легендарний.</p>\n<p><strong>Раціональний лабіринт (окультизм)</strong> Аналітично розбиваючи атаку, ви перебудовуєте захист свого розуму в головоломку, покликану її заплутати. Ви отримуєте бонус статусу +2 до свого порятунку Will або Will КС або бонус статусу +4, якщо ефект має емоційну рису.</p>\n<p><strong>Сенсорний фантазм (обман)</strong> Використовуючи свою підступність, ви надсилаєте психічні ілюзії через свій ментальний зв’язок своєму ворогу, ускладнюючи себе визначення. Ви @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W] проти супротивника до кінця його наступного ходу.</p>"
    },
    "Psychometric Assessment": {
      "name": "Психометрична оцінка",
      "description": "<p><strong>Вимоги</strong> Ваші голі руки торкаються предмета, у якому ви виявили психометричний резонанс</p>\n<hr/>\n<p><strong>Ефект</strong> Ви витрачаєте 1 хвилину, зосереджуючись на об’єкті, щоб отримати бачення обличчя людини, яка спочатку пройняла предмет такими емоціями. Якщо пов’язана емоція дуже негативна, ви можете отримати [[/r 1d6[mental]]] шкоди, як це визначає МГ.</p>"
    },
    "Craft": {
      "name": "Ремесло",
      "description": "<p>Ви можете зробити предмет із сировини. Вам потрібен навик @UUID[Compendium.pf2e.feats-srd.is3Oz9wt11lNq62K], щоб створювати алхімічні предмети, @UUID[Compendium.pf2e.feats-srd.xWY5omyIcILNR7y1], щоб створювати магічні предмети , а також @UUID[Compendium.pf2e.feats-srd.DMetdzt1VJL2Y62i] для створення пасток.</p>\n<p>Щоб створити предмет, ви повинні відповідати таким вимогам:</p>\n<ul>\n<li>Елемент відповідає вашому рівню або нижчому. Предмет, для якого не вказано рівень, має рівень 0. Якщо предмет 9-го рівня або вище, ви повинні бути майстром у створенні, а якщо він 16-го або вище, ви маєте бути легендарним.</li>\n<li>У вас є формула для елемента; див. Отримання формул нижче для отримання додаткової інформації.</li>\n<li>У вас є відповідний набір інструментів і, у багатьох випадках, майстерня. Наприклад, вам потрібен доступ до кузні, щоб викувати металевий щит, або @UUID[Compendium.pf2e.equipment-srd.k6xZkDUpF7E1Totd], щоб виготовляти алхімічні предмети.</li>\n<li>Ви повинні надати сировину на суму щонайменше половину ціни товару. Ви завжди витрачаєте принаймні таку кількість сировини, коли ви успішно майструєте. Якщо ви перебуваєте в поселенні, ви зазвичай можете витратити валюту, щоб отримати необхідну кількість сировини, за винятком рідкісних дорогоцінних матеріалів.</li>\n</ul>\n<p>Ви повинні провести на роботі 4 дні, після чого спробуйте перевірити <span data-pf2-action=\"craft\">Крафт</span>. МГ визначає КС для створення предмета на основі його рівня, рідкості та інших обставин.</p>\n<p>Якщо ваша спроба створити предмет вдалася, ви витрачаєте сировину, яку ви надали. Ви можете заплатити решту вартості предмета матеріалами, щоб негайно завершити його, або можете витратити додаткові дні простою, працюючи над ним. За кожен додатковий витрачений день зменшуйте вартість матеріалів, які потрібно витратити, щоб завершити предмет. Ця сума визначається за допомогою Таблиці 4-2: Отриманий дохід на основі вашого рівня майстерності в Крафті та використання вашого власного рівня замість рівня завдання. Після будь-якого з цих днів простою ви можете завершити предмет, витративши решту його ціни на матеріали. Якщо дні простою, які ви витратили, перервано, ви можете повернутися, щоб закінчити елемент пізніше, продовжуючи там, де ви зупинилися. Приклад крафта відображається на бічній панелі.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ваша спроба успішна. Кожен додатковий день, витрачений на Крафт, зменшує кількість матеріалів, необхідних для створення предмета, залежно від вашого рівня +1 і вашого рівня майстерності в Крафті.</p>\n<p><strong>Успіх</strong> Ваша спроба успішна. Кожен додатковий день, витрачений на Крафт, зменшує кількість матеріалів, необхідних для створення предмета, на суму, яка залежить від вашого рівня та рівня майстерності.</p>\n<p><strong>Помилка</strong> Ви не можете завершити елемент. Ви можете врятувати сировину, яку ви поставили, за її повну вартість. Якщо ви хочете спробувати знову, ви повинні почати спочатку.</p>\n<p><strong>Критична помилка</strong> Ви не можете завершити елемент. Ви знищуєте 10% сировини, яку постачаєте, але можете врятувати решту. Якщо ви хочете спробувати знову, ви повинні почати спочатку.</p>"
    },
    "Repair": {
      "name": "Ремонт",
      "description": "<p><strong>Вимоги</strong> Ви маєте або носите @UUID[Compendium.pf2e.equipment-srd.vLGDUFrg4yGzpTQX]</p>\n<hr/>\n<p>Ви витрачаєте 10 хвилин на те, щоб відремонтувати пошкоджений предмет, поклавши його на стійку поверхню та використовуючи ремкомплект обома руками. МГ встановлює КС, але зазвичай він приблизно такий самий КС для ремонту даного предмета, як і для його створення. Ви не можете відремонтувати знищений предмет.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви відновлюєте 10 очок життя для предмета, а також додаткові 10 очок здоров’я за кожен рівень майстерності, який ви маєте в Крафті (загалом 20 HP, якщо ви навчені, 30 HP, якщо ви ви експерт, 40 HP, якщо ви майстер, або 50 HP, якщо ви легендарний).</p>\n<p><strong>Успіх</strong> Ви відновлюєте 5 очок життя для предмета, а також додаткові 5 за кожен рівень майстерності, який ви маєте в Крафті (загалом 10 HP, якщо ви навчені, 15 HP, якщо ви експерт, 20 HP, якщо ви майстер, або 25 HP, якщо ви легендарний).</p>\n<p><strong>Критична помилка</strong> Ви завдаєте [[/r {2d6}]] предмету. Застосуйте твердість предмета до цієї шкоди.</p>"
    },
    "Pistolero's Retort": {
      "name": "Репліка стрільця",
      "description": "<p><strong>Вимоги</strong> Ви володієте одноручною вогнепальною зброєю або одноручним арбалетом.</p>\n<p><strong>Спусковий механізм</strong> Ворог у межах першого приросту дальності одноручної вогнепальної зброї чи одноручного арбалета, яким ви володієте, критично провалює кидок на атаку проти вас.</p>\n<hr/>\n<p>Ви караєте невдачу свого ворога пострілом. Нанесіть удар по ворогу, який спрацював, одноручною вогнепальною зброєю або одноручним арбалетом.</p>"
    },
    "Break Them Down": {
      "name": "Розбийте їх",
      "description": "<p>Ваші вороги — лише шлаки, з яких ви вирізаєте та знімаєте свою легенду. Нанесіть Удар ближнього бою, а потім Удар дальньої дії комбінованою зброєю, обидва проти одного ворога; для цього не потрібно змінювати режими. Якщо Удар ближнього бою влучає, ви отримуєте бонус обставини +1 до кидка атаки за допомогою Удару дальньої дії. Кожна атака зараховується до вашого штрафу за кілька атак, але ваш штраф за кілька атак не збільшується, доки ви не зробите обидві атаки. Якщо обидва удари потрапили, ви завдаєте ворогу додаткової [[/r 2d6[bleed]]] шкоди, і вони @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh], доки ця постійна кровотеча не закінчиться.< /p>"
    },
    "Siegebreaker": {
      "name": "Розбійник облоги",
      "description": "<p><strong>Вимоги</strong> Ви володієте вогнепальною зброєю, яка має властивість віддачі або розкиду, або дворучним арбалетом.</p>\n<hr/>\n<p>З неймовірною силою ви заряджаєте та врізаєте свою зброю в ціль, перш ніж впертися п’ятами та натиснути на курок. Зробіть стрибок або крок, а потім завдайте удару необхідною вогнепальною зброєю або арбалетом по сусідній цілі. Цей Удар завдає додаткової [[/r 3d8[bludgeoning]]] шкоди та ігнорує 10 пунктів Твердості цілі (якщо є) або Твердості щита, якщо ціль використовує Блокування Щитом.</p>\n<p>Після удару ви стаєте @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] і розміщуєте необхідну зброю в обороні, отримуючи +1 бонус обставин до КД або +2 бонус обставин, якщо вибрана зброя має риса парирування. Обидва ефекти діють до початку вашого наступного ходу. Якщо якась сила зрушить вас, коли ви знерухомлені таким чином, вона має успішно перевірити відповідний КС вашого класу.</p>"
    },
    "Reconnoiter": {
      "name": "Розвідник",
      "description": "<p>Ви витрачаєте час на обстеження та дослідження певної території, орієнтуючись на місцевість і шукаючи незвичайні особливості та конкретні місця. Розвідка окремого гексу вимагає кількості дослідницьких дій, що дорівнює кількості дій Подорожі, необхідних для проходження гексагону: 1 для відкритої місцевості, 2 для складної місцевості та 3 для більш складної місцевості. Подорож по дорогах не зменшує час, необхідний для розвідки. Після того, як гексагон розвідано, ви можете нанести на карту область, щоб зменшити ймовірність заблукати в цьому гексагоні. Ви автоматично знаходите будь-яку спеціальну функцію, для пошуку якої не потрібна перевірка, і ви намагаєтеся виконати відповідні перевірки, щоб знайти приховані спеціальні функції.</p>\n<p>Наприклад, якби ви шукали очевидну скельну формацію серед пагорбів, ви витратили б 2 дослідницькі дії, щоб розвідати гекс, і ви б знайшли скельну формацію. Але якщо ви шукали прихований монастир тенгу десь у глибоких лісах, після 2 вправ на розвідку лісового гекса вам доведеться успішно пройти перевірку сприйняття як частину вашої розвідувальної діяльності, щоб знайти монастир.</p>"
    },
    "Venom Draw": {
      "name": "Розіграш отрути",
      "description": "<p><strong>Вимоги</strong> Ваша дія @UUID[Compendium.pf2e.actionspf2e.s4V7JWSMF9JPJAeX] не витрачена.</p>\n<hr/>\n<p>Ви швидко отруюєте свою зброю отруйною слиною, коли витягуєте її. Взаємодійте, щоб витягнути зброю, а потім отруїти її. Це витрачає ваше щоденне використання Envenom.</p>"
    },
    "Spin Tale": {
      "name": "Розповідь про обертання",
      "description": "<p><strong>Частота</strong> раз на 10 хвилин</p>\n<hr/>\n<p><strong>Ефект</strong> Ви розповідаєте історію, призначаючи одного зі своїх союзників (але не себе) як героя історії, а одного ворога як лиходія; обидва мають бути в межах 60 футів. Герой отримує статусний бонус +1 для кидків атаки та рятувальних кидків проти лиходія до початку вашого наступного ходу. Якщо ви закрутите казку під час наступного ходу, історія триватиме ще один раунд, щонайбільше 10 раундів. Поки історія триває, у вашому просторі виникають незначні, грубі ілюзії; це таємничі ефекти ілюзії, які не мають механічного впливу, окрім ілюстрації вашої історії.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.UzIamWcEJTOjwfoA]</p>"
    },
    "Calculate Threats": {
      "name": "Розрахувати загрози",
      "description": "<p>Ваша підсвідомість автоматично розраховує вектори та сили, коли ваш розум розв’язаний, показуючи ймовірний шлях вхідних атак, яких слід уникати. Ви отримуєте бонус обставин +2 до збереження КД і Рефлекс до початку вашого наступного ходу.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.P6druSuWIVoLrXJR]</p>"
    },
    "Dispelling Bullet": {
      "name": "Розсіююча куля",
      "description": "<p>Ви друкуєте кулю з полем відречення, побудованим на вашому магічному підписі, порушуючи магію того, у що вона влучає. Зробіть вогнепальну зброю або арбалет, вдарте по ворогу, якого бачите. Якщо ви влучаєте, ви намагаєтеся протидіяти ефекту заклинання, що діє на ціль (на ваш вибір або ефект найвищого рівня, якщо ви не вибираєте). Ваш рівень протидії дорівнює половині вашого рівня (округлено в більшу сторону), а ваш модифікатор перевірки протидії дорівнює вашому класу КС - 10.</p>"
    },
    "Decipher Writing": {
      "name": "Розшифруйте письмо",
      "description": "<p>Ви намагаєтеся розшифрувати складний текст або літературу на незрозумілу тему. Зазвичай це займає 1 хвилину на сторінку тексту, але може зайняти більше часу (зазвичай година на сторінку для розшифровки шифрів тощо). Текст має бути мовою, яку ви можете прочитати, хоча МГ може дозволити вам спробувати розшифрувати текст, написаний незнайомою мовою, за допомогою <span data-pf2-action=\"decipherWriting\" data-pf2-skill=\"society\">Society </span> замість цього.</p>\n<p>КС визначається МГ на основі стану чи складності документа. МГ може попросити вас кинути один перевірку для короткого тексту або перевірка для кожної частини більшого тексту.</p><table><tbody><tr><th>Навик</th><th>Зазвичай використовується для </th></tr><tr><td><span data-pf2-action=\"decipherWriting\" data-pf2-skill=\"arcana\">Аркана</span></td><td>Написання про магію або наука</td></tr><tr><td><span data-pf2-action=\"decipherWriting\" data-pf2-skill=\"occultism\">Окультизм</span></td><td>Езотерика тексти про таємниці та філософію</td></tr><tr><td><span data-pf2-action=\"decipherWriting\" data-pf2-skill=\"religion\">Релігія</span></td><td>Святе Писання</td></tr><tr><td><span data-pf2-action=\"decipherWriting\" data-pf2-skill=\"society\">Суспільство</span></td><td> Закодовані повідомлення чи архаїчні документи</td></tr></tbody></table>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви розумієте справжнє значення тексту.</p>\n<p><strong>Успіх</strong> Ви розумієте справжнє значення тексту. Якщо це був закодований документ, ви знаєте загальне значення, але можете не мати дослівного перекладу.</p>\n<p><strong>Помилка</strong> Ви не можете зрозуміти текст і отримуєте -2 штраф за обставини для подальших перевірок, щоб розшифрувати його.</p>\n<p><strong>Критична помилка</strong> Ви вважаєте, що розумієте текст на цій сторінці, але насправді ви неправильно витлумачили його повідомлення.</p><h2 class=\"title\">Приклади письмових завдань з розшифрування</h2 >\n<ul>\n<li><strong>Навчений</strong> трактат початкового рівня філософії</li>\n<li><strong>Експерт</strong> складний код, наприклад шифр</li>\n<li><strong>Основний</strong> код Spymaster або примітки до розширеного дослідження</li>\n<li><strong>Легендарний</strong> езотеричний плоский текст, написаний у метафорі стародавнім небожителем</li>\n</ul>"
    },
    "Grow": {
      "name": "Рости",
      "description": "<p>Ви можете виростити предмет із живої істоти, найчастіше рослини. Щоб виростити алхімічний предмет, вам знадобиться навичка «Алхімічне виготовлення», щоб виростити магічний предмет, навичка «Магічне виготовлення», а щоб виростити пастку, навичка «Виготовлення пастки». Щоб виростити предмет, ви повинні відповідати наведеним нижче вимогам.</p>\n<ul>\n<li>Елемент відповідає вашому рівню або нижчому. Предмет, для якого не вказано рівень, має рівень 0. Якщо предмет 9-го рівня або вище, ви повинні бути майстром у створенні, а якщо він 16-го або вище, ви маєте бути легендарним.</li>\n<li>У вас є формула для елемента; див. Отримання формул для отримання додаткової інформації.</li>\n<li>У вас є відповідний набір інструментів для вирощування предмета. Хоча інструменти для вирощування та садівництва є типовими для рослин, ви також можете використовувати іншу техніку, яка потребує іншого набору інструментів. Наприклад, якщо ви вмикаєте музику, щоб допомогти вашим рослинам рости, ви можете замість цього використовувати музичний інструмент.</li>\n<li>Ви повинні надати спеціальні добрива чи інші чарівні поживні речовини вартістю щонайменше половини ціни товару. Ви завжди витрачаєте принаймні таку кількість добрив і чарівних поживних речовин, коли успішно ростете. Якщо ви перебуваєте в поселенні, ви зазвичай можете витратити валюту, щоб отримати необхідну кількість магічних поживних речовин, за винятком рідкісних дорогоцінних матеріалів. Ви також можете взяти їх із собою заздалегідь або добути для них корм за допомогою навичок, як-от Herbalism Lore, отримуючи певну суму на основі правил для @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j].</li>\n</ul>\n<p>Ви повинні провести на роботі 4 дні, після чого спробуйте перевірити майстерність. МГ визначає КС для вирощування предмета на основі його рівня, рідкості та інших обставин. Залежно від специфіки типу предмета, його може бути легше вирощувати, ніж створювати, або навпаки; як правило, МГ може відобразити це шляхом легкого або жорсткого регулювання постійного струму.</p>\n<p>Якщо ваша спроба створити предмет вдалася, ви витрачаєте добрива та інші магічні поживні речовини, які ви надали. Ви можете заплатити частину ціни предмета, що залишилася, додатковими прискорювачами зростання, щоб негайно завершити предмет, або ви можете витратити додаткові дні простою на культивування предмета. За кожен додатковий взятий день зменшуйте значення прискорювачів, необхідних для завершення предмета. Ця сума визначається за допомогою таблиці Основних правил 4–2: Отриманий дохід на основі вашого рівня майстерності в Крафті та використання вашого власного рівня замість рівня завдання. Після будь-якого з цих днів простою ви можете завершити предмет, витративши решту його ціни на прискорювачі. Якщо дні простою, які ви витратили, перервано, ви можете повернутися, щоб закінчити елемент пізніше, продовжуючи там, де зупинилися.</p>\n<p>У вас також є можливість дозволити об’єкту рости здебільшого без догляду, лише час від часу зупиняючись, щоб наглядати за ним, хоча без вашого прямого втручання темп буде набагато повільнішим. Наприкінці кожного сезону, у якому ви витратили принаймні 1 день простою, щоб виростити предмет, проведіть додаткову перевірку Крафту та зменшіть значення прискорювачів, які потрібно витратити, щоб завершити предмет, на відповідну кількість.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ваша спроба успішна. Кожен додатковий день, витрачений на вирощування, зменшує кількість матеріалів, необхідних для створення предмета, на суму, яка залежить від вашого рівня +1 і вашого рівня майстерності в Крафті.</p>\n<p><strong>Успіх</strong> Ваша спроба успішна. Кожен додатковий день, витрачений на вирощування, зменшує кількість матеріалів, необхідних для завершення предмета, на суму, що залежить від вашого рівня та рівня майстерності.</p>\n<p><strong>Помилка</strong> Ви не можете завершити елемент. Ви можете врятувати сировину, яку ви поставили, за її повну вартість. Якщо ви хочете спробувати знову, ви повинні почати спочатку.</p>\n<p><strong>Критична помилка</strong> Ви не можете завершити елемент. Ви знищуєте 10% внесених вами добрив і поживних речовин, але можете врятувати решту. Якщо ви хочете спробувати знову, ви повинні почати спочатку.</p>"
    },
    "Destructive Vengeance": {
      "name": "Руйнівна помста",
      "description": "<p><strong>Тригер</strong> Ворог у радіусі 15 футів завдає вам шкоди</p>\n<hr/>\n<p>Кровопролиття породжує кровопролиття, коли ви тягнете свого ворога до забуття.</p>\n<p>Ви збільшуєте кількість завданої шкоди на [[/r {1d6}]] та завдаєте [[/r {1d6}]] ворогу, який спрацьовує, вибираючи зло або негативної шкоди ворогу щоразу, коли ви використовуєте цю реакцію. Крім того, до кінця вашого наступного ходу ваші удари по створюючій істоті завдають 2 додаткових пошкоджень вибраного вами типу.</p>\n<p>Шкода, яку ви отримуєте та завдаєте під час використання цієї реакції, збільшується до [[/r {2d6}]] на 5-му рівні, [[/r {3d6}]] на 9-му рівні, [[/r {4d6}]] на 12-му рівні, [[/r {5d6}]] на 16-му рівні та [[/r {6d6}]] на 19-му рівні рівень.</p>\n<p>Додаткова шкода від ваших ударів збільшується до 4 на 9-му рівні та 6 на 16-му рівні.</p>"
    },
    "Blood Feast": {
      "name": "Свято крові",
      "description": "<p>Ваш тварина-вампір нападає на ворога, який кровоточить, і п’є його кров. Ваш напарник намагається завдати удару істоті, яка зараз отримує постійну кровотечу. Страйк завдає [[/r 2d8[additional]]]. Якщо Strike влучає та завдає шкоди, ваш тварина-вампір отримує тимчасові очки життя, що дорівнюють половині вашого рівня, які тривають до 1 хвилини.</p>"
    },
    "Scout": {
      "name": "Розвідувати",
      "description": "<p>Ви розвідуєте групу попереду та позаду, щоб спостерігати за небезпекою, рухаючись на половинній швидкості. На початку наступної зустрічі кожна істота у вашій групі отримує +1 бонус за обставини до своїх кидків ініціативи.</p>\n<p>@UUID[Compendium.pf2e.other-effects.EMqGwUi3VMhCjTlF]</p>"
    },
    "Compose Missive": {
      "name": "Складіть послання",
      "description": "<p>Ви витрачаєте 10 хвилин на малювання, написання або надписи, покриваючи поверхню листа текстом, зображеннями чи тисненням.</p>"
    },
    "Lay Down Arms": {
      "name": "Скласти зброю",
      "description": "<p>Ви відриваєте руку, нешкідливо відриваючи її від тіла та кидаючи в сусідній квадрат. Ви також можете скористатися цією дією, щоб знову прикріпити відірвану руку, якщо вона прилягає до вас; він негайно працює нормально. Якщо від’єднана кінцівка мала 0 очок здоров’я, її повторне прикріплення займає 10 хвилин, а не одна дія.</p>"
    },
    "Take a Taste": {
      "name": "Скуштуйте",
      "description": "<p><strong>Вимоги</strong> У зомбі є істота @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] або @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM].</p>\n<hr/>\n<p>Зомбі намагається схопити і вкусити істоту. Зомбі робить удар щелепами по істоті. Цей удар використовує ту саму статистику, що й звичайний удар ближнього бою, за винятком того, що його кубик шкоди становить 1d10 і він завдає колючої шкоди.</p>"
    },
    "Sense Weakness": {
      "name": "Слабкість чуття",
      "description": "<p><strong>Спрацьовування</strong> Ви намагаєтесь завдати удару в ближньому бою своєму супернику, але ще не кинули.</p>\n<p><strong>Вимоги</strong> Ви берете участь у дуелі, ви навчені сприйняттю та пройшли перевірку сприйняття на ініціативу в цьому раунді.</p>\n<hr/>\n<p>Ви обираєте точний момент для атаки, що дає вам перевагу. Ваш опонент @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] проти атаки. Якщо ваш опонент використовує обман для ініціативи, коли використовується ця здатність, він натомість залишається на плоскостопості до початку свого наступного ходу.</p>"
    },
    "Follow the Expert": {
      "name": "Слідкуйте за Експертом",
      "description": "<p>Виберіть союзника, який намагатиметься періодично перевіряти навички під час дослідження, як-от скелелазіння, або виконувати іншу тактику дослідження, яка потребує перевірки навичок (наприклад, @UUID[Compendium.pf2e.actionspf2e.IE2nThCmoyhQA0Jn]). Союзник має бути щонайменше експертом у цій навичці та бути готовим надати допомогу. Слідкуючи за експертом, ви відповідаєте його тактиці або намагаєтеся перевірити подібні навички. Завдяки допомозі вашого союзника ви можете додати свій рівень як бонус до відповідної перевірки навичок, навіть якщо ви не навчені. Крім того, ви отримуєте бонус за обставини до перевірки навичок на основі майстерності вашого союзника (+2 для експерта, +3 для майстра та +4 для легендарного).</p>\n<p>@UUID[Compendium.pf2e.other-effects.VCSpuc3Tf3XWMkd3]</p>"
    },
    "Salt Wound": {
      "name": "Соляна рана",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Тригер</strong> Істота, у якої є кров і яка не має максимального рівня здоров’я, завдає вам удару ближнього бою</p>\n<hr/>\n<p><strong>Ефект</strong> Ви направляєте сіль і розсіл зі своєї крові в рани істоти. Істота має спробувати @Check[type:fortitude|dc:resolve(@actor.attributes.classOrSpellDC.value)], використовуючи ваш клас КС або КС заклинання, залежно від того, що вище. У разі невдачі істота отримує [[/r 1d6[persistent,acid]]] шкоди та @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] від болю. У разі критичного збою він отримує [[/r 2d6[persistent,acid]]] шкоди та @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18].</p>"
    },
    "Spinning Crush": {
      "name": "Спінінг Краш",
      "description": "<p><strong>Вимоги</strong> Ви володієте зарядженою зброєю або зарядженим арбалетом.</p>\n<hr/>\n<p>Ви починаєте різке обертання, вдаряючи зброєю в тих, хто знаходиться поруч, і збільшуєте свій імпульс, стріляючи. Усі істоти поруч із вами отримують [[/r (1d6+@actor.abilities.str.mod)[bludgeoning]]] шкоди плюс ваш модифікатор сили; це збільшується до [[/r (2d6+@actor.abilities.str.mod)[bludgeoning]]], якщо ваша вогнепальна зброя має вражаючу руну, [[/r (3d6+@actor.abilities.str.mod)[ bludgeoning]]], якщо він має більшу вражаючу руну, і [[/r (4d6+@actor.abilities.str.mod)[bludgeoning]]], якщо він має головну вражаючу руну. Ця здатність не застосовує інші ефекти, які збільшують шкоду вашими ударами вогнепальної зброї, наприклад спеціалізацію зброї. Істоти, які постраждали від цієї атаки, повинні спробувати зберегти @Check[type:reflex|dc:resolve(@actor.attributes.classDC.value)|basic:true]. Істота, якій не вдалося врятуватися, також штовхається на 5 футів прямо від вас.</p>"
    },
    "Consume Flesh": {
      "name": "Споживайте плоть",
      "description": "<p><strong>Вимоги</strong> Ви перебуваєте поруч із трупом маленької або більшої істоти, яка померла за останню годину</p>\n<hr/>\n<p>Ви поглинаєте шматок трупа. Ви насичуєтесь на 1 годину.</p>"
    },
    "Make an Impression": {
      "name": "Справити враження",
      "description": "<p>За допомогою принаймні 1 хвилини розмови, під час якої ви берете участь у харизматичних увертюрах, лестощах та інших проявах доброї волі, ви прагнете справити на когось гарне враження, щоб зробити його тимчасово приємним. Наприкінці розмови спробуйте перевірити <span data-pf2-action=\"makeAnImpression\">Дипломатію</span> на КС волі однієї цілі, змінений будь-якими обставинами, які МГ вважає за потрібне. Хороші враження (або погані враження, у разі критичної помилки) залишаються лише протягом поточної соціальної взаємодії, якщо МГ не вирішить інакше.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ставлення цілі до вас покращується на два кроки.</p>\n<p><strong>Успіх</strong> Ставлення цілі до вас покращується на один крок.</p>\n<p><strong>Критична помилка</strong> Ставлення цілі до вас зменшується на один крок.</p>"
    },
    "Create Forgery": {
      "name": "Створити підробку",
      "description": "<p>Ви створюєте підроблений документ зазвичай протягом дня чи тижня. Щоб створити підробку, потрібно мати належний письмовий матеріал. Коли ви створюєте підробку, МГ проводить секретну перевірку <span data-pf2-action=\"createForgery\">Суспільства</span>. Якщо вам це вдасться, підробка достатньо якісна, щоб пасивні спостерігачі не помітили підробку. Це можуть зробити лише ті, хто уважно вивчить документ і спробує перевірити Сприйняття чи Суспільство на ваш КС.</p>\n<p>Якщо почерк документа не обов’язково вказує на певну особу, вам потрібно лише бачити подібний документ раніше, і ви отримаєте до +4 бонусу за обставини до свого чеку, а також до свого КС (МГ визначає бонус). Щоб підробити почерк конкретної людини, потрібен зразок почерку цієї людини.</p>\n<p>Якщо ваш результат перевірки був нижчим за 20, підробка має деякі очевидні ознаки підробки, тому МГ порівнює ваш результат із КС сприйняття кожного пасивного спостерігача або КС суспільства, залежно від того, який із них вищий, використовуючи наведені нижче результати успіху чи невдачі. Коли МГ кидає ваш перевірку на документ, той самий результат використовується проти всіх КС пасивних спостерігачів незалежно від того, скільки істот пасивно спостерігають за цим документом.</p>\n<p>Спостерігач, якого ввели в оману пасивний погляд, усе одно може уважно вивчити документи на предмет підробки, використовуючи різні техніки та методи аналізу, окрім поверхневих елементів, які ви успішно підробили за допомогою оригінального чека. У такому випадку спостерігач може спробувати перевірити сприйняття чи суспільство на ваш КС (якщо це вдасться, він знає, що ваш документ є підробкою).</p>\n<hr/>\n<p><strong>Успіх</strong> Спостерігач не виявляє підробку.</p>\n<p><strong>Помилка</strong> Спостерігач знає, що ваш документ є підробкою.</p>"
    },
    "Create a Diversion": {
      "name": "Створіть відволікання",
      "description": "<p>За допомогою жесту, трюку або деяких відволікаючих слів ви можете створити диверсію, яка приверне увагу істот деінде. Якщо ви використовуєте жест або трюк, ця дія отримує рису маніпуляції. Якщо ви використовуєте відволікаючі слова, це набуває слухових і мовних рис.</p>\n<p>Спробуйте одну перевірку на обман (<span data-pf2-action=\"createADiversion\" data-pf2-glyph=\"A\" data-pf2-variant=\"distracting-words\">відволікаючі слова</span>, <span data-pf2-action=\"createADiversion\" data-pf2-glyph=\"A\" data-pf2-variant=\"gesture\">жест</span> або <span data-pf2-action=\"createADiversion\" data-pf2- glyph=\"A\" data-pf2-variant=\"trick\">trick</span>) і порівняйте його з КС сприйняття істот, чию увагу ви намагаєтеся відвернути. Незалежно від того, вдасться вам це чи ні, істоти, яких ви намагаєтеся відвернути, отримають бонус обставин +4 до своїх КС сприйняття проти ваших спроб створити відволікання протягом 1 хвилини.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви стаєте @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] для кожної істоти, чий КС сприйняття менший або дорівнює вашому результату. (Прихована умова дозволяє вам @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4] геть.) Це триває до кінця вашого ходу або до тих пір, поки ви не зробите нічого, окрім кроку або використаєте @UUID[Compendium.pf2e.actionspf2e .XMcnh4cSI32tljXa] або дію «Потайки» навички «Невидимка». Якщо ви завдаєте удару істоті, ця істота залишається @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] проти цієї атаки, а ви стаєте @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]. Якщо ви робите щось інше, за вами спостерігають безпосередньо перед діями, якщо МГ не вирішить інакше.</p>\n<p><strong>Невдача</strong> Ви не відволікаєте увагу жодних істот, чий КС сприйняття перевищує ваш результат, і ці істоти знають, що ви намагалися їх обдурити.</p>"
    },
    "Craft Disharmonic Instrument": {
      "name": "Створіть дисгармонійний інструмент",
      "description": "<p><strong>Вимоги</strong> Legendary in Crafting</p>\n<hr/>\n<p>Ви використовуєте легендарну техніку Вудран, щоб створити дисгармонійний інструмент, який містить частинки серця Котогаза. Ймовірно, це танпура, але в легендах згадуються інші інструменти і навіть підсилювачі голосу. Дисгармонічний інструмент — віртуозний музичний інструмент.</p>\n<p>Ця діяльність потребує семи дисгармонійних частинок серця, формули для дисгармонійного інструменту, 55 000 gp рідкісних матеріалів і 7 днів роботи. Наприкінці 7 днів спробуйте перевірити @Check[type:crafting|dc:40|traits:action:craft] для створення.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви майстерно граєте на дисгармонійному інструменті. Тримання інструменту дає імунітет до барабанного серцебиття Котогаза та багатоокої хвороби.</p>\n<p><strong>Успіх</strong> Ви закінчили дисгармонійний інструмент.</p>\n<p><strong>Невдача</strong> Ви не завершите дисгармонійний інструмент і заразитеся багатооким ураженням серцевих печеринок.</p>\n<p><strong>Критичний збій</strong> Як збій, і щоразу, коли ви перебуваєте в одному літаку з Kotogaz, він може негайно телепортуватися до вас за допомогою своєї здатності Disharmonic Door.</p>"
    },
    "Stand": {
      "name": "Стенд",
      "description": "<p>Ви встаєте з @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60].</p>"
    },
    "Squeeze": {
      "name": "Стиснути",
      "description": "<p>Ви корчитеся, щоб протиснутися крізь такий малий простір, що ледве можете в нього влізти. Ця дія призначена для виключно невеликих приміщень; багато вузьких просторів – це складна місцевість, якою можна пересуватися швидше та без перевірки.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви протиснетеся через тісний простір за 1 хвилину на 10 футів стискання.</p>\n<p><strong>Успіх</strong> Ви продираєтеся за 1 хвилину на 5 футів.</p>\n<p><strong>Критична помилка</strong> Ви застрягли в тісному просторі. Поки ви застрягли, ви можете витратити 1 хвилину на іншу перевірку <span data-pf2-action=\"squeeze\">акробатики</span> в тому ж центрі. Будь-який результат цієї перевірки, окрім критичної помилки, спричиняє відкликання.</p><h2 class=\"title\">Приклади завдань для стискання</h2>\n<ul>\n<li><strong>Тренований</strong> простір ледь поміщає ваші плечі</li>\n<li><strong>Опануйте</strong> простір, який ледве поміщає вашу голову</li>\n</ul>"
    },
    "Stop": {
      "name": "СТІЙ",
      "description": "<p><strong>Вимоги</strong> Ви керуєте транспортним засобом у русі.</p>\n<p>Ви зупиняєте автомобіль.</p>"
    },
    "Bullet Dancer Stance": {
      "name": "Стойка танцюриста-кулі",
      "description": "<p><strong>Вимоги</strong> Ви без броні та володієте простою вогнепальною зброєю, багнетом або посиленою прикладою</p>\n<hr/>\n<p><strong>Ефект</strong> Ви входите в спеціальну стійку для унікального бойового мистецтва, зосередженого на використанні простої вогнепальної зброї. У такому положенні єдині удари, які ви можете наносити, — це багнети, посилені ложі та проста вогнепальна зброя. З цією зброєю можна використовувати «Шквал ударів». Ви можете використовувати інші свої чернечі вміння або здібності ченців, які зазвичай вимагають беззбройних атак багнетами та посиленими прикладами, за умови, що вміння чи здібності не потребують одного конкретного Удару. Ви також можете використовувати їх із простою вогнепальною зброєю під час атаки в межах половини першої дистанції.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.6ctQFQfSZ6o1uyyZ]</p>"
    },
    "Strike": {
      "name": "Страйк",
      "description": "<p>Ви атакуєте зброєю, якою володієте, або атакуєте без зброї, націлюючись на одну істоту в межах досяжності (для атаки ближнього бою) або в радіусі (для атаки з дистанції). Киньте кидок атаки для зброї або незбройної атаки, яку ви використовуєте, і порівняйте результат із КД цільової істоти, щоб визначити ефект.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Як успіх, але ви завдаєте подвійної шкоди.</p>\n<p><strong>Успіх</strong> Ви завдаєте шкоди відповідно до атаки зі зброї чи без зброї, включаючи будь-які модифікатори, бонуси та штрафи, які вам потрібно завдати.</p>"
    },
    "Jumping Jenny": {
      "name": "Стрибаюча Дженні",
      "description": "<p><strong>Вартість</strong> 2 партії введених реагентів</p>\n<hr/>\n<p><strong>Ефект</strong> Націльтесь на літаючу істоту в межах 60 футів. До початку вашого наступного ходу, щоразу, коли ця істота намагається полетіти, вона повинна успішно виконати перевірку акробатики, щоб маневрувати в польоті проти КС вашого феєрверку, інакше дію Польоту буде перервано. Якщо всі спроби істоти полетіти зриваються, наприкінці свого ходу вона нешкідливо падає на землю. Дженні, що стрибає, коштує 2 партії введених реагентів, а не 1.</p>"
    },
    "Leap": {
      "name": "Стрибок",
      "description": "<p>Ви робите обережний короткий стрибок. Ви можете стрибнути до 10 футів по горизонталі, якщо ваша швидкість не менше 15 футів, або до 15 футів по горизонталі, якщо ваша швидкість принаймні 30 футів. Ви приземляєтеся в тому місці, де закінчується ваш стрибок (це означає, що зазвичай ви можете подолати розрив у 5 футів або 10 футів, якщо ваша швидкість становить 30 футів або більше).</p>\n<p>Якщо ви стрибаєте вертикально, ви можете переміститися до 3 футів по вертикалі та 5 футів по горизонталі на піднесену поверхню.</p>\n<p>Щоб стрибнути на більшу відстань, потрібно використовувати навички легкої атлетики.</p>"
    },
    "High Jump": {
      "name": "Стрибок у висоту",
      "description": "<p>Ви крокуєте, потім робите вертикальний стрибок і намагаєтеся перевірити КС 30 <span data-pf2-action=\"highJump\" data-pf2-glyph=\"D\">легкої атлетики</span>, щоб збільшити висоту стрибка . Якщо ви не зробили кроку принаймні 10 футів, ви автоматично не пройдете перевірку. Цей КС може бути збільшений або зменшений залежно від ситуації, визначеної МГ.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Збільште максимальну вертикальну відстань до 8 футів або збільште максимальну вертикальну відстань до 5 футів і максимальну горизонтальну відстань до 10 футів.</p>\n<p><strong>Успіх</strong> Збільште максимальну вертикальну відстань до 5 футів.</p>\n<p><strong>Невдача</strong> Ви стрибаєте нормально.</p>\n<p><strong>Критична помилка</strong> Ви взагалі не стрибаєте, а натомість потрапляєте @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] у свій простір.</p>"
    },
    "Dutiful Retaliation": {
      "name": "Сумлінна відплата",
      "description": "<p><strong>Тригер</strong> Ворог у радіусі 15 футів від вас б’є вас ударом і завдає вам шкоди.</p>\n<p><strong>Вимоги</strong> Ваш ейдолон знаходиться в межах 15 футів від вас.</p>\n<p>Ваш ейдолон інстинктивно спалахує ектоплазматичною енергією, що дозволяє їм завдати удару у відповідь ворогу, який насмілився завдати вам шкоди. Ваш ейдолон завдає беззбройного удару в ближньому бою по ворогу, який спрацьовує, навіть якщо цей ворог не в межах досяжності вашого ейдолона.</p>"
    },
    "Drop Prone": {
      "name": "Схильний до падіння",
      "description": "<p>Ви впали @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60].</p>"
    },
    "Hide": {
      "name": "Сховати",
      "description": "<p>Ви тулитесь за прикриттям, або більшим прикриттям, або глибше приховуєтеся, щоб стати @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC], а не @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]. МГ таємно виконує вашу <span data-pf2-action=\"hide\" data-pf2-glyph=\"A\">перевірку скритності</span> та порівнює результат із КС сприйняття кожної істоти, за якою ви спостерігаєте, але проти якого ви маєте прикриття чи більше прикриття або від якого приховуєтесь. Ви отримуєте бонус за обставини від покриття або більшого покриття до вашого чека.</p>\n<hr/>\n<p><strong>Успіх</strong> Якщо істота могла вас побачити, ви тепер приховані від неї, а не під спостереженням. Якщо ви були приховані від або @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] істотою, ви зберігаєте цю умову.</p>\n<p>Якщо ви успішно сховалися від істоти, але потім перестали мати прикриття чи більше прикриття проти неї або були приховані від неї, вас знову спостерігають. Ви перестаєте бути прихованим, якщо ви робите щось, крім Hide, @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4] або Step. Якщо ви намагаєтесь завдати удару істоті, ця істота залишається @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] проти цієї атаки, і тоді ви стаєте під спостереженням. Якщо ви робите щось інше, за вами спостерігають безпосередньо перед діями, якщо МГ не вирішить інакше. МГ може дозволити вам непомітно виконати непомітну дію, можливо, знадобиться ще одна скрита перевірка.</p>\n<p>Якщо істота використовує @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ], щоб змусити вас спостерігати, ви повинні успішно сховатися, щоб знову стати схованими від неї.</p>"
    },
    "Telekinetic Assault": {
      "name": "Телекінетичний напад",
      "description": "<p>Ваш привид викликає шквал емоцій, змушуючи дрібні предмети та сміття літати на @Template[type:emanation|дистанція:20], завдаючи [[/r 1d6[bludgeoning]]] за кожні 2 рівні привиду має (основне збереження Reflex). Для цього використовується навчений КС, який використовує модифікатор Харизми привида, або експертний КС, якщо привид є спеціалізованим.</p>"
    },
    "Thermal Eruption": {
      "name": "Теплове виверження",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<hr/>\n<p><strong>Ефект</strong> Ви концентруєте свою теплову енергію та вибухаєте її назовні. Усі істоти на @Template[type:emanation|distance:20] отримують [[/r 14d6[fire]]] шкоди за допомогою базового збереження рефлексу. Після цього ви втрачаєте всі ефекти навику «Спляче виверження» до наступних щоденних приготувань.</p>"
    },
    "Shadow Step": {
      "name": "Тіньовий крок",
      "description": "<p><strong>Вимоги</strong> Знайомі люди при слабкому світлі або темряві.</p>\n<hr/>\n<p><strong>Ефект</strong> Фамільяр телепортується на відстань до 30 футів. Пункт призначення має бути при слабкому освітленні чи темряві та в межах прямої видимості та лінії видимості вашого знайомого.</p>\n<p>Ця дія має рису, що відповідає вашій традиції магії або окультизму, якщо ви не заклинач.</p>"
    },
    "Tail Toxin": {
      "name": "Токсин хвоста",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Вимоги</strong> Ви володієте колючою або рубаючою зброєю</p>\n<hr/>\n<p>Ви застосовуєте отруту свого хвоста до колючої чи рубаючої зброї. Якщо ваш наступний Удар цією зброєю до кінця вашого наступного ходу влучає та завдає шкоди, ви завдаєте цілі постійної шкоди від отрути, яка дорівнює вашому рівню.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Q0DKJRnDuuUnLpvn]</p>"
    },
    "Toxic Skin": {
      "name": "Токсична шкіра",
      "description": "<p><strong>Частота</strong> раз на годину</p>\n<p><strong>Тригер</strong> Істота торкається вас, наприклад, хапаючись за вас, успішно вражаючи вас неозброєною атакою або використовуючи проти вас заклинання дотику.</p>\n<hr/>\n<p>Ви виділяєте смертельний токсин. Спрацьовуюча істота отримує [[/r 1d4[poison]]] шкоди (@Check[type:fortitude|dc:resolve(@actor.attributes.classOrSpellDC.value)|basic:true|traits:poison] за допомогою вашого класу КС або заклинання КС, залежно від того, що вище). На 3-му рівні та кожні 2 наступні рівні шкода збільшується на 1d4.</p>\n<p>[[/r ceil(@actor.level/2)d4 #poison]] шкода отрути</p>"
    },
    "Daydream Trance": {
      "name": "Транс Daydream",
      "description": "<p>Ви впадаєте в напівсонний транс. Це триває 1 хвилину або поки ви не впадете @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf], залежно від того, що станеться раніше. Ви можете добровільно припинити свій транс, виконавши одну дію, яка має властивість концентрації, і досягнувши успіху в @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)] збереження проти власного класу КС або заклинання КС, залежно від того, що вище. Після закінчення трансу ви не можете знову увійти в Daydream Trance протягом 1 хвилини. Перебуваючи в стані трансу, ви отримуєте такі ефекти:</p>\n<ul>\n<li>Ви отримуєте бонус статусу +1 до збереження Will. Цей бонус збільшується до +2 проти ментальних ефектів. Якщо ви є легендарним в окультизмі, бонус до ментальних ефектів збільшується до +3.</li>\n<li>Ви отримуєте -1 штраф до перевірки сприйняття та кидків ініціативи.</li>\n</ul>\n<p>@UUID[Compendium.pf2e.feat-effects.RATDyLyxXN3qmOas]</p>"
    },
    "Track": {
      "name": "Трек",
      "description": "<p>Ви слідкуєте за коліями, рухаючись зі швидкістю до половини вашої. Після успішної перевірки Track ви можете продовжувати рухатися по коліях на половині вашої швидкості без додаткових перевірок протягом 1 години. У деяких випадках ви можете відстежити зустріч. У цьому випадку Track — це одна дія й не має функції дослідження, але вам може знадобитися кидати частіше, оскільки ви перебуваєте в напруженій ситуації. МГ визначає, як часто ви повинні робити цю перевірку.</p>\n<p>Ви намагаєтеся перевірити <span data-pf2-action=\"track\">виживання</span>, коли починаєте стеження, щогодини ви продовжуєте стеження та щоразу, коли щось суттєво змінюється на сліді. МГ визначає КС для таких перевірок залежно від свіжості траси, погоди та типу ґрунту.</p>\n<hr/>\n<p><strong>Успіх</strong> Ви знаходите слід або продовжуєте слідувати тим, яким уже йдете.</p>\n<p><strong>Помилка</strong> Ви втрачаєте шлях, але можете спробувати ще раз після 1-годинної затримки.</p>\n<p><strong>Критична помилка</strong> Ви втрачаєте слід і не можете повторити спробу протягом 24 годин.</p>\n<h2 class=\"title\">Приклади треків завдань</h2>\n<ul>\n<li><strong>Ненавчений</strong> шлях великої армії по дорозі</li>\n<li><strong>Навчені</strong> відносно свіжі сліди шаленого ведмедя на рівнинах</li>\n<li><strong>Експерт</strong> сліди спритної пантери в джунглях, сліди яких затьмарено дощем</li>\n<li><strong>Майстер</strong> сліди, затьмарені зимовим снігом, сліди миші або меншої істоти, сліди, залишені на поверхнях, які не можуть утримувати відбитки, як-от голе каміння</li>\n<li><strong>Легендарні</strong> старі сліди крізь піски вітряної пустелі, шляхи, затьмарені сильною хуртовиною чи ураганом</li>\n</ul>"
    },
    "Into the Fray": {
      "name": "У битву",
      "description": "<p><strong>Запуск</strong> Ви кидаєте ініціативу.</p>\n<hr/>\n<p>Ви знаєте, що біда може підстерігати вас за кожним кутом, і ваші руки ніколи не відходять від кобури. Ви можете взаємодіяти, щоб витягнути одноручну зброю дальнього бою, а потім можете взаємодіяти, щоб витягнути одноручну зброю ближнього бою. У якості вашої першої дії під час першого ходу ви можете вільним кроком рухатися до ворога, якого ви можете відчути. Якщо ви не можете помітити ворогів або не можете завершити свій рух ближче до одного, ви не можете використовувати цей крок.</p>"
    },
    "Tendril Strike": {
      "name": "Удар вусиків",
      "description": "<p>Розтягуючись, щоб максимально розтягнути своє тіло, ваш ейдолон атакує ворога, який зазвичай був би поза його досяжністю. Ваш ейдолон завдає удару без зброї в ближньому бою, збільшуючи радіус дії на 5 футів для цього удару.</p>\n<p>Якщо для нападу без зброї є властивість «роззброїти», «штовхнути» або «підштовхнути», ейдолон може використати відповідну дію замість «Удару».</p>"
    },
    "Take Cover": {
      "name": "Укриватися",
      "description": "<p><strong>Вимоги</strong> Ви отримуєте переваги від прикриття, знаходитесь поблизу функції, яка дозволяє вам укритися, або @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]</p>\n<hr/>\n<p>Ви притискаєтеся до стіни або ховаєтесь за перешкоду, щоб краще використовувати укриття. Якщо у вас буде стандартне покриття, ви натомість отримаєте більше покриття, яке надає +4 бонус обставин до AC; відбивати рефлекс проти ефектів області; а також до перевірки прихованості на @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa], @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4] або іншим чином уникнути виявлення. В іншому випадку ви отримуєте переваги стандартного покриття (натомість +2 бонус за обставини). Це триває до тих пір, поки ви не переміститеся зі свого поточного простору, не використаєте дію атаки, не станете @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] або завершите цей ефект як безкоштовну дію.</p>"
    },
    "Fortify Camp": {
      "name": "Укріпити табір",
      "description": "<p>Ви можете витратити час на зміцнення свого табору для захисту, пройшовши успішну перевірку майстерності (зазвичай у навченого або досвідченого КС). Будь-хто, хто стежить або захищає табір, отримує бонус +2 за обставини до кидків ініціативи та перевірок сприйняття для пошуку істот, які намагаються підкрастися до табору.</p>"
    },
    "Avoid Notice": {
      "name": "Уникати помічення",
      "description": "<p>Ви намагаєтеся виконати <span data-pf2-action=\"avoidNotice\">перевірку скритності</span>, щоб уникнути помічення під час руху на половинній швидкості. Якщо у вас є вміння @UUID[Compendium.pf2e.feats-srd.Imvu2RV2ggjJ2HZt], ви можете рухатися на повній швидкості, а не на половині, але ви все одно не можете використовувати іншу дослідницьку діяльність під час цього. Якщо у вас є вміння @UUID[Compendium.pf2e.feats-srd.n0urrOL8YlnVBVRQ], ви можете рухатися на повній швидкості та використовувати другу дослідницьку дію. Якщо ви уникаєте помічення на початку сутички, ви зазвичай кидаєте перевірку скритності замість перевірки сприйняття, щоб визначити вашу ініціативу та побачити, чи помітять вас вороги (на основі їх КС сприйняття, як зазвичай для підкрадання, незалежно від результатів перевірки ініціативи).</p>"
    },
    "Avoid Dire Fate": {
      "name": "Уникайте страшної долі",
      "description": "<p><strong>Вимоги</strong> у вас є активна прикмета борони</p>\n<p><strong>Викликає</strong>, що ви провалили або критично провалили перевірку, пов’язану з вашим костюмом прикмети борони</p>\n<hr />\n<p><strong>Ефект</strong> Сприймайте невдачу як успіх або критичну невдачу як невдачу. У вас більше немає активної прикмети борони.</p>"
    },
    "Harvest Heartsliver": {
      "name": "Урожай Heartsliver",
      "description": "<p><strong>Вимоги</strong> Ви всередині тіла Котогаза.</p>\n<hr/>\n<p>Ви намагаєтеся вкрасти частину серця Котогаза. Спробуйте атакуючий кидок або @Check[type:acrobatics|dc:40], @Check[type:athletics|dc:40], @Check[type:medicine|dc:40], @Check[type:nature|dc :40], @Check[type:occultism|dc:40] або @Check[type:religion|dc:40] перевірка.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви викрадаєте невелику дисгармонійну печінку серця, кладете її на себе та можете вийти з тіла Котогаза.</p>\n<p><strong>Успіх</strong> Як критичний успіх, але ви не можете вийти.</p>\n<p><strong>Невдача</strong> Ви отримуєте шкоду від Kothogaz's Swallow Whole.</p>\n<p><strong>Критична помилка</strong> Ви отримуєте подвійну шкоду від Kothogaz's Swallow Whole і отримуєте @UUID[Compendium.pf2e.conditionitems.9PR9y0bi4JPKnHPR] серцебиттям на 1 хвилину.</p>"
    },
    "Blizzard Evasion": {
      "name": "Ухилення від снігової бурі",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Тригер</strong> Ви отримуєте 40 або більше фізичної шкоди від однієї атаки</p>\n<hr/>\n<p><strong>Ефект</strong> Ви роз'єднуєтеся в хуртовину на 3 раунди. Протягом цього часу ви отримуєте опір 10 до фізичної шкоди та слабкість 10 до силової шкоди. Ви досягаєте швидкості польоту в 40 футів, але єдина дія, яку ви можете зробити, це @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]. Перший раз кожного раунду, коли ви входите в простір іншої істоти, будучи розкорпорованим, або коли вперше істота входить у ваш простір, ця істота отримує [[/r 4d8[cold]]] шкоди та має успішно виконати рятувальний кидок Стійкості проти вашого класу КС або заклинання КС, залежно від того, що вище, або @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]. На початку свого ходу ви можете завершити цей ефект як безкоштовну дію.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.JF2xCqL6t4UJZtUi]</p>"
    },
    "Feint": {
      "name": "Фінт",
      "description": "<p><strong>Вимоги</strong> Ви перебуваєте в межах досяжності цілі, яку намагаєтеся зробити фінтом.</p>\n<hr/>\n<p>Оманливим розмахом ви залишаєте опонента неготовим до вашої справжньої атаки. Спробуйте перевірити <span data-pf2-action=\"feint\" data-pf2-glyph=\"A\">Deception</span> проти Perception КС вашої цілі.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви повністю скидаєте захист ворога проти себе. Ціль — @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] проти атак ближнього бою, які ви намагаєтеся проти неї до кінця свого наступного ходу.</p>\n<p><strong>Успіх</strong> Ваш ворог обдурений, але лише на мить. Ціль стає плоскостопою проти наступної атаки ближнього бою, яку ви спробуєте проти неї до кінця свого поточного ходу.</p>\n<p><strong>Критична помилка</strong> Ваш фінт має зворотний ефект. Ви не піддаєтеся рукопашним атакам цільових спроб проти вас до кінця вашого наступного ходу.</p>"
    },
    "Foresight": {
      "name": "Форсайт",
      "description": "<p><strong>Тригер</strong> Ціль <em>@UUID[Compendium.pf2e.spells-srd.qsNeG9KZpODSACMq]</em> захищає від ворожої істоти чи іншої небезпеки.</p>\n<hr/>\n<p><strong>Ефект</strong> Якщо ворожа істота або небезпека змушує ціль кинути кубики (наприклад, кидок збереження), ціль кидає двічі та використовує вищий результат, і це заклинання отримує рису щастя. Але якщо ворожа істота або небезпека кидається на ціль (наприклад, кидок атаки або перевірка навичок), ця ворожа істота або небезпека кидається двічі та використовує нижчий результат, і це заклинання отримує рису нещастя.</p>"
    },
    "Fey's Fortune": {
      "name": "Фортуна Фей",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Тригер</strong> Ви намагаєтеся перевірити навички, але ще не кинули</p>\n<hr/>\n<p><strong>Ефект</strong> Проведіть перевірку навичок двічі та використайте кращий результат</p>"
    },
    "Bribe Contact": {
      "name": "Хабар Контакт",
      "description": "<p><strong>Вартість</strong> Хабар у розмірі щонайменше однієї десятої валюти за додатковий ПК, зазначеної в Основному зводі правил 509 (див. таблицю нижче). Подвоєння цієї суми надає чеку бонус за обставини +2.</p>\n<p><strong>Вимоги</strong> Ви успішно отримали контакт. Ви пропонуєте хабар своєму контакту, щоб хоч якось допомогти крадіжці. Спробуйте жорстку або дуже жорстку перевірку на обман чи дипломатичність.</p>\n<hr/>\n<p><strong>Успіх</strong> Контакт приймає хабар, і ви отримуєте 1 EP.</p>\n<p><strong>Невдача</strong> Ви вважаєте, що успішно підкупили свого контакта та отримали 1 EP, але насправді контакт повідомляє опозицію про спробу підкупу, додаючи 1 AP до проникнення. МГ може розповісти, що ця передова точка не дає жодних переваг у будь-який момент проникнення, як і належить історії.</p>\n<p><strong>Критична помилка</strong> Як помилка, але з додаванням 2 AP до проникнення.</p>\n<hr/>\n<table class=\"pf2-table\">\n<head>\n<tr>\n<th>Рівень NPC</th>\n<th>Мінімум</th>\n<th>Бонус +2</th>\n<th>Рівень NPC</th>\n<th>Мінімум</th>\n<th>Бонус +2</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>1 gp</td>\n<td>2 gp</td>\n<td>11</td>\n<td>70 gp</td>\n<td>140 gp</td>\n</tr>\n<tr>\n<td>2</td>\n<td>1 зр, 8 зр</td>\n<td>3gp, 6sp</td>\n<td>12</td>\n<td>100 gp</td>\n<td>200 gp</td>\n</tr>\n<tr>\n<td>3</td>\n<td>3 gp</td>\n<td>6 gp</td>\n<td>13</td>\n<td>150 gp</td>\n<td>300 gp</td>\n</tr>\n<tr>\n<td>4</td>\n<td>5 gp</td>\n<td>10 gp</td>\n<td>14</td>\n<td>225 gp</td>\n<td>450 gp</td>\n</tr>\n<tr>\n<td>5</td>\n<td>8 gp</td>\n<td>16 gp</td>\n<td>15</td>\n<td>325 gp</td>\n<td>650 gp</td>\n</tr>\n<tr>\n<td>6</td>\n<td>12 gp, 5 sp</td>\n<td>25 gp</td>\n<td>16</td>\n<td>500 gp</td>\n<td>1000 gp</td>\n</tr>\n<tr>\n<td>7</td>\n<td>18 gp</td>\n<td>36 gp</td>\n<td>17</td>\n<td>750 gp</td>\n<td>1500 gp</td>\n</tr>\n<tr>\n<td>8</td>\n<td>25 gp</td>\n<td>50 gp</td>\n<td>18</td>\n<td>1200 gp</td>\n<td>2400 gp</td>\n</tr>\n<tr>\n<td>9</td>\n<td>35 gp</td>\n<td>70 gp</td>\n<td>19</td>\n<td>2000 gp</td>\n<td>4000 gp</td>\n</tr>\n<tr>\n<td>10</td>\n<td>50 gp</td>\n<td>100 gp</td>\n<td>20</td>\n<td>3500 gp</td>\n<td>7000 gp</td>\n</tr>\n</tbody>\n</table>"
    },
    "Chaotic Destiny": {
      "name": "Хаотична доля",
      "description": "<p><strong>Тригер</strong> Ви провалили захисний кидок під час бою</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr />\n<p><strong>Ефект</strong> Хаос втручається на вашу користь в останню мить, коли ви провалили захисний кидок. Витягніть карту борони та перекиньте захисний кидок, який вам не вдалося. Ви повинні взяти результат перекидання, але якщо ви витягли карту з масті корон, покращте результат на один ступінь успіху.</p>"
    },
    "That's My Number": {
      "name": "Це мій номер",
      "description": "<p><strong>Тригер</strong> Ви кидаєте своє щасливе число як результат d20 під час нетаємного кидка атаки, захисного кидка або перевірки навичок</p>\n<hr/>\n<p><strong>Ефект</strong> Ви викликаєте стан, що зберігається у вашому щасливому числі, і перекидаєте перевірку, що запускає. Однак спроба удачі має свою ціну: якщо ваш результат під час перекидання знову буде тим самим, ви критично зазнаєте невдачі, незалежно від того, який рівень успіху ви досягли б за звичайних умов.</p>"
    },
    "Bend Time": {
      "name": "Час вигину",
      "description": "<p><strong>Частота</strong> раз на день</p>\n<p><strong>Тригер</strong> Ваш хід починається</p>\n<hr/>\n<p><strong>Ефект</strong> Ви @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl] цього ходу. Ви можете використовувати свою додаткову дію для Stride.</p>"
    },
    "Sense Motive": {
      "name": "Чуттєвий мотив",
      "description": "<p>Ви намагаєтеся визначити, чи є поведінка істоти ненормальною. Виберіть одну істоту та оцініть її на дивну мову тіла, ознаки нервозності та інші ознаки того, що вона може намагатися когось обдурити. МГ намагається виконати одну секретну перевірку <span data-pf2-action=\"senseMotive\" data-pf2-glyph=\"A\">Сприйняття</span> для вас і порівнює результат із КС обману істоти, КС заклинання, що впливає на психічний стан істоти, або інший відповідний КС, визначений МГ. Зазвичай ви не можете знову спробувати відчути мотив тієї самої істоти, доки ситуація суттєво не зміниться.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви визначаєте справжні наміри істоти та отримуєте чітке уявлення про будь-яку психічну магію, яка на неї впливає.</p>\n<p><strong>Успіх</strong> Ви можете сказати, чи істота поводиться нормально, але ви не знаєте її точних намірів або яка магія може на неї впливати.</p>\n<p><strong>Невдача</strong> Ви виявляєте, у що оманлива істота хоче, щоб ви повірили. Якщо вони не вводять в оману, ви вважаєте, що вони поводяться нормально.</p>\n<p><strong>Критична помилка</strong> Ви отримуєте хибне уявлення про наміри істоти.</p>"
    },
    "Quick Alchemy": {
      "name": "Швидка алхімія",
      "description": "<p><strong>Вартість</strong> 1 партія інфузійних реагентів</p>\n<p><strong>Вимоги</strong> У вас є формула алхімічного предмета, який ви створюєте, і ви тримаєте або носите @UUID[Compendium.pf2e.equipment-srd.4ftXXUCBHcf4b0MH] .</p>\n<hr/>\n<p>Ви швидко змішуєте недовговічний алхімічний предмет, щоб використати його миттєво. Ви створюєте один алхімічний витратний предмет рівня просунутої алхімії або нижчого, який міститься у вашій книзі формул, без необхідності витрачати звичайну грошову вартість на алхімічні реагенти або спробувати перевірити майстерність. Цей предмет має властивість інфузії, але вона залишається сильною лише до початку вашого наступного ходу.</p>"
    },
    "Quick Tincture": {
      "name": "Швидка настоянка",
      "description": "<p><strong>Вартість</strong> 1 універсальний флакон</p>\n<p><strong>Вимоги</strong> Ви знаєте формулу алхімічного предмета, який створюєте, ви тримаєте або одягаєте інструменти алхіміка та маєте вільну руку.</p>\n<hr/>\n<p>Ви швидко варите нетривалу настоянку. Ви створюєте один алхімічний еліксир або інструмент вашого рівня або нижчого без необхідності витрачати звичайну грошову вартість на алхімічні реагенти або спробувати перевірити майстерність. Цей предмет має введену рису, але вона залишається сильною лише до кінця поточного ходу.</p>"
    },
    "A Quick Glimpse Beyond": {
      "name": "Швидкий погляд на інше",
      "description": "<p><strong>Тригер</strong> Ви намагаєтеся секретно перевірити</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr />\n<p><strong>Ефект</strong> Ви можете кинути секретну перевірку самостійно, а не мати МГ. Під час кидання візьміть карту борони. Якщо витягнуту карту належить до масті Зірок, наступна секретна перевірка, який ви зробите протягом наступних 24 годин, також можете кинути вами. Кожного разу, коли ви кидаєте свою власну додаткову секретну перевірку таким чином, витягуєте нову карту борони, і щоразу, коли ви берете карту з масти Зірок, ви також можете кинути наступну секретну перевірку протягом наступних 24 годин. Якщо ви коли-небудь критично провалите таємну перевірку, яку ви викотили в результаті цієї здатності, доля відвернеться від вас, і ваш жетон Пілігрима більше не функціонуватиме, доки ви не зробите щоденні приготування.</p>"
    },
    "Flurry of Blows": {
      "name": "Шквал ударів",
      "description": "<p>Нанесіть два удари без зброї. Якщо обидва вражають одну і ту ж істоту, об’єднайте їхні пошкодження з метою опору та слабкості. Застосуйте свій штраф за численні атаки до Ударів зазвичай. Оскільки він має рису розквіту, ви можете використовувати Шквал ударів лише один раз за хід.</p>"
    },
    "Cleanse Soul Path": {
      "name": "Шлях очищення душі",
      "description": "<p>Ви медитуєте, молитесь або іншим чином намагаєтеся зміцнити зв’язок своєї душі зі своєю викованою душею зброєю. Це займає 10 хвилин. Спробуйте протистояти вашій <em>викованій душею корупції</em>. Рівень протидії — це половина вашого рівня, округлена в більшу сторону, а модифікатор перевірки протидії — це ваш модифікатор релігії. У разі успіху зменшіть рівень вашої <em>пошкодженості, сформованої душею</em> на 1 (мінімум до рівня 1).</p>"
    },
    "Shove": {
      "name": "штовхати",
      "description": "<p><strong>Вимоги</strong> У вас принаймні одна рука вільна. Ціль не може бути більшою ніж на один розмір</p>\n<hr/>\n<p>Ви відштовхуєте істоту від себе. Спробуйте перевірити <span data-pf2-action=\"shove\" data-pf2-glyph=\"A\">Athletics</span> проти Fortitude КС вашої цілі.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Ви штовхаєте ціль на відстань до 10 футів від себе. Ви можете крокувати за ним, але ви повинні рухатися на однаковій відстані та в тому самому напрямку.</p>\n<p><strong>Успіх</strong> Ви відсуваєте свою ціль на 5 футів назад. Ви можете крокувати за ним, але ви повинні рухатися на однаковій відстані та в тому самому напрямку.</p>\n<p><strong>Критична помилка</strong> Ви втрачаєте рівновагу, падаєте та приземляєтеся @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60].</p>"
    },
    "Seek": {
      "name": "Шукати",
      "description": "<p>Ви скануєте територію на наявність ознак істот або предметів. Якщо ви шукаєте істот, виберіть область, яку ви скануєте. Якщо потрібна точність, МГ може попросити вас вибрати @Template[type:cone|distance:30] або @Template[type:burst|distance:15] у межах прямої видимості. Ви можете взяти пенальті, якщо виберете територію, яка знаходиться далеко.</p>\n<p>Якщо ви використовуєте пошук для пошуку об’єктів (зокрема секретних дверей і небезпек), ви шукаєте до 10-футового квадрата поруч із вами. МГ може визначити, що вам потрібно шукати як вид діяльності, виконуючи більше дій або навіть хвилини чи години, якщо ви шукаєте особливо захаращену територію.</p>\n<p>Генеральний менеджер намагається виконати єдину секретну <span data-pf2-action=\"seek\" data-pf2-glyph=\"A\">перевірку сприйняття</span> для вас і порівнює результат із Stealth КС будь-якого @UUID [Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] або @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] істоти в області або КС для виявлення кожного об’єкта в області (як визначено МГ або кимось іншим). @UUID[Compendium.pf2e.actionspf2e.qVNVSmsgpKFGk9hV]). Істота, яку ви виявляєте, може залишитися прихованою, а не стати @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G], якщо ви використовуєте неточні відчуття або якщо ефект (наприклад, <em>@UUID[Compendium.pf2e) .spells-srd.XXqE1eY3w3z6xJCB]</em>) запобігає спостереженню за об’єктом.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> Якщо ви шукали істот, ви спостерігаєте за будь-якою непоміченою або прихованою істотою, проти якої ви критично вдалися. Якщо ви шукали об’єкт, ви дізнаєтеся його місцезнаходження.</p>\n<p><strong>Успіх</strong> Якщо ви шукали істот, будь-яка непомічена істота, проти якої ви вдалися, стає прихованою від вас, а не непоміченою, а будь-яка прихована істота, проти якої ви впоралися, стає для вас поміченою. Якщо ви шукали об’єкт, ви дізнаєтеся його місцезнаходження або отримаєте підказку про його місцеперебування, визначене МГ.</p>"
    },
    "Lucky Break": {
      "name": "Щаслива перерва",
      "description": "<p><strong>Тригер</strong> Ви намагаєтеся перевірити навички під час дослідження або простою</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr />\n<p><strong>Ефект</strong> Витягніть картку борони, а потім повторіть перевірку навичок. Якщо ви берете карту з масті Кіз, додаєте статусний бонус +4 до початкового кидка та повторного кидка, а потім приймаєте результат, який вам подобається, як фактичний результат. Якщо ви витягли будь-яку іншу картку, ви не отримуєте жодного бонусу та повинні взяти результат перевірки навичок, яку ви перекинули.</p>"
    },
    "Goblin Jubilee": {
      "name": "Ювілей Гобліна",
      "description": "<p><strong>Вартість</strong> 3 партії інфузійних реагентів</p>\n<hr/>\n<p><strong>Ефект</strong> Хаос заповнює @Template[type:burst|distance:20] на відстані 120 футів. Усі істоти в цьому районі отримують [[/r {3d6[fire],3d6[sonic]}]] і повинні спробувати врятувати Стійкість. Ювілейний показ гобліна коштує 3 партії введених реагентів, а не 1.</p>\n<hr/>\n<p><strong>Критичний успіх</strong> На істоту не впливає.</p>\n<p><strong>Успіх</strong> Істота @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh] та @UUID[Compendium.pf2e.conditionitems.9PR9y0bi4JPKnHPR] до кінця наступного ходу і отримує половину шкоди.</p>\n<p><strong>Невдача</strong> Істота засліплена й оглушена на 1 хвилину та отримує повну шкоду.</p>\n<p><strong>Критична помилка</strong> Істота @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2] на 1 раунд, засліплена та оглушена на 1 хвилину та отримує подвійну шкоду.</p>"
    },
    "Manifest Soulforged Armament": {
      "name": "Явне озброєння, виковане душею",
      "description": "<p><strong>Вимоги</strong> Якщо ви викликаєте зброю чи щит, у вас є вільні руки, щоб ними володіти; якщо ви викликаєте броню, ви не носите жодної броні</p>\n<hr/>\n<p><strong>Ефект</strong> Ви негайно користуєтеся або одягаєте пов’язану з вами зброю викуваної душі. Озброєння викованої душі залишається проявленим, доки ви не знімете цей ефект.</p>\n<p>Коли ви використовуєте цю здатність, ви можете маніфестувати форму сутності зброї один раз на день. Ви отримуєте сутність зброї, доки її не буде звільнено. Через 1 хвилину озброєння сутності автоматично звільняється.</p>"
    },
    "Anadi Venom": {
      "name": "Яд Анаді",
      "description": "<p><strong>Частота</strong> стільки разів на день, скільки відповідає вашому рівню</p>\n<hr/>\n<p>Ти отруюєш свої ікла. Якщо наступний Удар іклами, який ви завдаєте до кінця свого ходу, влучає та завдає шкоди, Удар завдає додаткової [[/r 1d6[poison]]] шкоди. При критичній невдачі отрута витрачається як зазвичай. На 12-му рівні ця шкода від отрути збільшується до 2d6.</p>\n<p>[[/r (1+(floor(@actor.level/12)))d6 #poison]] пошкодження отрутою</p>"
    },
    "Anchor": {
      "name": "Якір",
      "description": "<p>Ви пускаєте своє коріння глибше в землю, тому вам важче спіткнутися. Поки ви не переїдете, ви отримуєте +2 бонус обставин до вашої Стійкості або Рефлексу КС проти спроб штовхнути або підчепити вас (або +4 бонус обставин, якщо ви рут-леші). Цей бонус також застосовується до рятівних кидків від заклинань або ефектів, які намагаються зрушити вас з місця або збити з ніг.</p>\n<p>Якщо ефект змушує вас рухатися, ви рухаєтесь лише на половину нормальної відстані, оскільки частина зусиль витрачається на виривання коренів. На розсуд МГ, ця здатність може не працювати на землі, яка є більш стійкою, ніж камінь, наприклад, металева підлога чи магічно зміцнена кладка.</p>"
    },
    "Fated Not to Die": {
      "name": "Судилося не померти",
      "description": "<p><strong>Тригер</strong> Ти помираєш</p>\n<p><strong>Частота</strong> раз на день</p>\n<hr />\n<p><strong>Ефект</strong> Витягніть карту борони, і ви автоматично втратите умову смерті, хоча ви залишаєтеся @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{в несвідомому стані} при 0 очок життя. Якщо ви витягли картку з масті Щити, ви прокидаєтесь і отримуєте відновлену кількість очок життя, що дорівнює [[/r (1d6+@actor.level)[healing]]]{1d6 + ваш рівень}.< /p>"
    }
  }
}