{
  "label": "Спадщини",
  "entries": {
    "Aasimar": {
      "name": "Аасімар",
      "description": "<p>Ви походите з небесних світів або до вас торкнулися небесні царства, набуваючи благоговіння й витонченості, а також риси, характерні для ваших небесних предків. Ви отримуєте рису aasimar на додаток до рис вашого походження. Ви також отримуєте @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT] або ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8], якщо ваші предки вже мають зір при слабкому освітленні. Ви можете вибирати з подвигів азімарів і подвигів свого походження щоразу, коли отримуєте подвиг предків.</p>"
    },
    "Adaptive Anadi": {
      "name": "Адаптивний Анаді",
      "description": "<p>Ви походите з роду анаді, які працювали над удосконаленням своєї магії перетворення, що дозволило їм інтегруватися в різноманітні культури. Виберіть звичайне, середнє гуманоїдне походження. Ваша людська форма буде замінена на форму, яка відповідає цьому вибору. Ви також отримуєте досягнення @UUID[Compendium.pf2e.feats-srd.ihN8gkHSdPG9Trte] за вибране гуманоїдне походження.</p>"
    },
    "Ancient Ash": {
      "name": "Стародавній Еш",
      "description": "<p>Ваша пам'ять гостра й ясна, і ви так багато пам'ятаєте. Ти пам’ятаєш тишу перед бурею і землю після дощу, терпкий присмак магії та шепіт пісні. Ти все пам'ятаєш. Ви навчаєтеся одній навичці за вашим вибором. На 5-му рівні ви стаєте експертом у цій навичці.</p>"
    },
    "Ancient Elf": {
      "name": "Стародавній ельф",
      "description": "<p>За своє довге життя ви пробували багато шляхів і стилів. типовий стародавній ельф має принаймні 100 років, хоча ви можете бути молодшими на розсуд GM. Виберіть клас, відмінний від вашого. Ви отримуєте навичку багатокласової відданості для цього класу, навіть якщо ви не відповідаєте вимогам рівня. Ви все ще повинні відповідати іншим умовам, щоб отримати досягнення.</p>"
    },
    "Ancient Scale Azarketi": {
      "name": "Стародавня шкала Азаркеті",
      "description": "<p>Ваш родовід походить від азаркетів, які залишаються відданими своєму глибоководному корінню. Відірвавшись від сухопутного суспільства, ти чужинець будь-якого світу глибиною понад тисячу сажнів. Ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8].</p>\n<p>Ваше тіло всіяне фосфоресцюючими плямами, які випромінюють дороговказне світло та допомагають вам спілкуватися. Плями, розташовані переважно на вашому обличчі, руках і кистях, освітлюють тьмяним світлом радіус 10 футів навколо вас. Ви можете активувати, деактивувати або змінювати розташування світла як дію, яка має властивість концентрації.</p>"
    },
    "Ancient-Blooded Dwarf": {
      "name": "Старокровний гном",
      "description": "<p>Гноми-герої давнини могли відмовитися від магії своїх ворогів, і частина цього опору проявляється у вас. Ви отримуєте реакцію @UUID[Compendium.pf2e.actionspf2e.8w6esW689NNbbq3i].</p>"
    },
    "Ant Gnoll": {
      "name": "Мураха Гнолл",
      "description": "<p>Ви великовухий гнол із гострими рисами обличчя заввишки близько трьох футів. Багато хто скептично ставиться до того, що ви насправді гнол. Ваш розмір Малий замість Середній. Ви навчені обману (або іншій навичці, якщо ви вже були навчені обману). Ви отримуєте бонус +1 за обставини до перевірок обману на брехню, коли ви стверджуєте, що ви невинуваті, до перевірок DC обману проти Sense Motive, щоб розкрити таку брехню, і до перевірок ініціативи, коли ви кидаєте обман на ініціативу.</p>\n<hr/>\n<p><em>Примітка: якщо ви вже навчені навичці, наданій цим умінням, вам потрібно вручну вибрати альтернативну навичку.</em></p>"
    },
    "Anvil Dwarf": {
      "name": "Ковадло гном",
      "description": "<p>Ви нащадок відомого майстра і маєте власний дивовижний талант. Інші гноми можуть вважати це благословенням від ваших предків або від самого Батька-Форжефатера, залежно від того, де ви виросли. Ви навчаєтеся Крафту (або іншій навичці, якщо ви вже були навчені Крафту) і отримуєте навичку @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o], але ви можете вибрати дві різні спеціальності замість однієї .</p>"
    },
    "Aphorite": {
      "name": "Афорит",
      "description": "<p>Ви народилися зі зв’язком з Аксісом, рівнем Закону. Ви отримуєте рису афориту на додаток до рис вашого походження. Ви також отримуєте @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT] або ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8], якщо ваші предки вже мають слабкий зір. Ви можете вибирати з афоритних подвигів і подвигів свого походження щоразу, коли отримуєте подвиг предків.</p>"
    },
    "Arctic Elf": {
      "name": "Арктичний ельф",
      "description": "<p>Ви живете глибоко на замерзлій півночі й набули неймовірної стійкості проти холоду, що надає вам морозостійкість, рівну половині вашого рівня (мінімум 1). Ви ставитеся до впливу холоду в навколишньому середовищі так, ніби він був на один крок менш екстремальним (неймовірний холод стає екстремальним, екстремальний холод стає серйозним тощо).</p>"
    },
    "Artisan Android": {
      "name": "Андроїд ремісник",
      "description": "<p>Ваше тіло спочатку створювалося для створення витворів мистецтва, складних інструментів або підтримки передових механізмів. Ви навчаєтеся Крафту (або іншій навичці, якщо ви вже навчалися Крафту) і отримуєте @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o] вміння у спеціальності за вашим вибором.< /p>"
    },
    "Athamasi": {
      "name": "Томас",
      "description": "<p>У вас є набір малих вторинних зброї, пристосованих для лазіння та підвішування на деревах. Ви не можете утримувати або діставати об’єкти за допомогою цих кінцівок, але ви можете лазити або @UUID[Compendium.pf2e.actionspf2e.3yoajuKjwHZ9ApUY], навіть якщо одна або обидві ваші основні руки повні. Ви не @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] під час скелелазіння.</p>"
    },
    "Badlands Orc": {
      "name": "Орк безплодних земель",
      "description": "<p>Ви походите з випалених сонцем безплідних земель, де довгі ноги та здатність протистояти стихії допомогли вам процвітати. Ви можете @UUID[Compendium.pf2e.actionspf2e.JuqmIAnkL9hVGai8] удвічі довше досліджувати, перш ніж вам доведеться зупинитися, і ви сприймаєте вплив тепла навколишнього середовища так, ніби він був на один крок менш екстремальним (неймовірна спека стає екстремальною, екстремальна спека стає серйозні тощо).</p>"
    },
    "Bandaagee Vanara": {
      "name": "Як тільки прийде мавпа",
      "description": "<p>Ваша родина є однією з багатьох, хто стверджує, що походить від королівської родини миротворців ванара під назвою Бандагі. Bandaagee є найпоширенішим видом ванари. Ви добре знайомі з атрибутами цивілізації та легко пересуваєтесь у найбільш багатолюдних громадах. Ви ігноруєте складну місцевість через натовп.</p>"
    },
    "Battle-Ready Orc": {
      "name": "Готовий до бою орк",
      "description": "<p>Ви походите з роду жахливих командирів на полі бою. Ви навчаєтеся залякуванню та отримуєте навичку @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce].</p>"
    },
    "Battle-Trained Human (BB)": {
      "name": "Навчена в бою людина (BB)",
      "description": "<p>Ваша родина тренувалася в боях поколіннями, надаючи вам переваги в бою. Ви навчені всім видам бойової зброї..</p>\n<p>Крім того, ви отримуєте @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg] feat.</p>\n<p><em>Примітка: ця спадщина взята з вікна для початківців і містить нестандартні функції спадщини</em></p>"
    },
    "Beastkin": {
      "name": "Звірошкір",
      "description": "<p>Кров звіра тече у ваших жилах, даруючи вам лютість і могутність тварин. Лише істоти з гуманоїдними рисами можуть отримати різносторонню спадщину звірошкура. Виберіть тип тварини, наприклад, кажан, орел, акула, павук, тиранозавр, оса або вовк. Це тип тварин, пов’язаний із вашою спадщиною, і відомий як ваша природжена тварина. Гібридна форма бесткін є їх природною формою. Ви отримуєте риси звіра та звірошкури на додаток до рис свого походження.</p>\n<p>Ви отримуєте здібність @UUID[Compendium.pf2e.actionspf2e.0b3TTeQGFOiy6ykz]. Ви можете вибирати з подвигів звірошкурів і подвигів свого походження щоразу, коли отримуєте подвиг предків.</p>"
    },
    "Benthic Azarketi": {
      "name": "Придонний Азаркет",
      "description": "<p>Ваша спадщина походить від азаркетів, які живуть глибоко під морем, і вам легше, ніж іншим, впоратися з жахливими глибинами. Ви отримуєте стійкість до холоду, що дорівнює половині вашого рівня, і ви не ставитеся до холоду в навколишньому середовищі як на один градус серйозніший, коли ви мокрі. Ви автоматично пристосовуєтеся до змін тиску під водою без будь-яких негативних наслідків.</p>"
    },
    "Bloodhound Shoony": {
      "name": "Бладхаунд нуль",
      "description": "<p>Ваші предки були відомими слідопитами, і ви носите в крові той самий дар полювання.</p>\n<p>Ви отримуєте особливе відчуття: неточний запах із діапазоном 30 футів. Це означає, що ви можете використовувати свій нюх, щоб визначити місцезнаходження істоти, але воно залишається @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC].</p>\n<p>Крім того, ви отримуєте бонус +2 до перевірок на виживання @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD] істот, яких ви раніше відчули за допомогою свого запаху.</p>"
    },
    "Bright Fetchling": {
      "name": "Яскравий Fetchling",
      "description": "<p>Ваше тіло доводить, що тінь не може існувати без світла. Можливо, ваші очі сяють яскравіше або ваші вени іноді пульсують світлом. Ви випромінюєте тьмяне світло в межах 5 футів від себе. Ви можете активувати або придушити цю здатність як дію, яка має рису концентрації. Крім того, ви можете змусити фрагменти вашої тіні світитися та відливати <em>@UUID[Compendium.pf2e.spells-srd.kl2q6JvBZwed4B6v]</em> та <em>@UUID[Compendium.pf2e.spells- srd.WBmvzNDfpwka3qT4]</em> як окультні вроджені спонуки. Покликання підвищуються до рівня заклинань, що дорівнює половині вашого рівня, округленого в більшу сторону.</p>"
    },
    "Cactus Leshy": {
      "name": "Кактус Леший",
      "description": "<p>Хребти покривають ваше тіло. Ви отримуєте атаку без зброї по хребту, яка завдає [[/r 1d6[piercing]]] шкоди. Ваші хребти належать до групи бійки та мають витонченість і беззбройність.</p>"
    },
    "Cataphract Fleshwarp": {
      "name": "Катафракт Флешварп",
      "description": "<p>Ваш загартований у боях скелет укріплений додатковими хрящами та м’язами, які допомагають носити броню на величезних ділянках, а ваша шкіра прикрашена крихітними відростками гнучкого, пружного кератину для оптимізації зчеплення та розподілу ваги вашої броні. Ви отримуєте @UUID[Compendium.pf2e.feats-srd.BStw1cANwx5baL6d] feat.</p>\n<p>Якщо у вашому класі ви навчені всім типам обладунків, ви натомість навчаєтеся легкої атлетики (або навику за вашим вибором, якщо ви вже навчалися легкої атлетики) і отримуєте @UUID[Compendium.pf2e.feats-srd .Lc4dJZivRwU3QEmT] {Armor Assist} майстерність feat.</p>"
    },
    "Caveclimber Kobold": {
      "name": "Пещералаз Кобольд",
      "description": "<p>Ви живете у вертикально орієнтованому будинку, і ви неперевершений альпініст. Ви отримуєте навичку @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq], навіть якщо ви не відповідаєте вимогам. Ви можете використовувати свої пазуристі ноги та хвіст, щоб лазити, залишаючи руки вільними. Крім того, якщо ви успішно пройшли перевірку з легкої атлетики на скелелазіння, натомість ви критично успішні.</p>"
    },
    "Cavern Elf": {
      "name": "Печерний ельф",
      "description": "<p>Ви народилися або провели багато років у підземних тунелях чи печерах, де світла мало. Ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8].</p>"
    },
    "Cavern Kobold": {
      "name": "Печера Кобольд",
      "description": "<p>Ви вилупилися в лабиринті серед вузьких тунелів і незліченних родичів. Ваше тіло гнучке.</p>\n<p>Коли @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy] на скельні стіни, сталактити та інші елементи природного каменю, ви рухаєтеся з половиною вашої швидкості в разі успіху та на повній швидкості в разі критичного успіху (і ви рухаєтеся на повній швидкості в разі успіху, якщо у вас є @UUID[Compendium.pf2e.feats-srd.P04Hw8E6WAWARKHP]). Це не впливає на вас, якщо ви використовуєте швидкість підйому.</p>\n<p>Якщо ви кинете успішну перевірку з акробатики на @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt], натомість ви отримаєте критичний успіх.</p>"
    },
    "Celestial Envoy Kitsune": {
      "name": "Небесний посланник Кіцуне",
      "description": "<p>Незалежно від того, завдяки милості Daikitsu чи вірним предкам, ви маєте міцний зв’язок із божественним, що забезпечує вам певний захист. Ви отримуєте реакцію @UUID[Compendium.pf2e.actionspf2e.Aq2mXT2hLlstFL5C]. Ваша альтернативна форма — це звичайне середнє гуманоїдне походження, поширене там, де ви виросли (зазвичай люди), яке називається безхвостою формою.</p>"
    },
    "Chameleon Gnome": {
      "name": "Гном хамелеон",
      "description": "<p>Колір вашого волосся та шкіри змінюється, можливо, через приховану магію. Ви можете повільно змінювати яскравість і точний колір, а забарвлення може відрізнятися по всьому тілу, дозволяючи створювати візерунки чи інші барвисті малюнки.</p>\n<p>Потрібна одна дія для незначних локалізованих зсувів і до години для різких зрушень у вашому тілі. Коли ви спите, кольори змінюються самі по собі відповідно до ваших снів, надаючи вам незвичайне забарвлення щоранку.</p>\n<p>Коли ви перебуваєте в місцевості, де ваше забарвлення приблизно схоже на навколишнє середовище (наприклад, зелений ліс у лісі), ви можете скористатися однією дією, щоб зробити незначні локалізовані зміни, щоб допомогти вам злитися з навколишнім середовищем. Це надає вам бонус +2 за обставини до перевірки скритності, доки ваше оточення не змінить колір або малюнок.</p>"
    },
    "Changeling": {
      "name": "Перемінник",
      "description": "<p>Твоя мати була дідькою. Ваші різнокольорові очі є найбільш очевидною ознакою цього походження, але ви, ймовірно, також маєте стрункішу статуру, блідішу шкіру та темніше волосся, ніж у більшості предків вашого другого батька. Ви отримуєте рису підмінювача. Ви також отримуєте @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT] або ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8], якщо ваші предки вже мають зір при слабкому освітленні. Ви можете вибирати з підмінюваних подвигів і подвигів з походження іншого батька, коли ви отримуєте подвиг предків.</p>"
    },
    "Charhide Goblin": {
      "name": "Чархід Гоблін",
      "description": "<p>Ваші предки завжди були пов’язані з вогнем і товстішою шкірою, яка дає змогу протистояти горінню. Ви отримуєте вогнестійкість, що дорівнює половині вашого рівня (мінімум 1). Ви також можете легше одужати від пожежі. Ваш плоский чек для усунення постійної шкоди від вогню становить @Check[type:flat|dc:10] замість DC 15, який зменшується до @Check[type:flat|dc:5], якщо інша істота використовує особливо відповідну дію, щоб допомогти .</p>"
    },
    "Clawed Catfolk": {
      "name": "Кігтистий Котик",
      "description": "<p>У вашої родини дуже довгі гострі пазурі, здатні жорстоким ударом завдати кровоточивих ран. Ви отримуєте незбройну атаку кігтями, яка завдає [[/r 1d6[slashing]]] шкоди. Ваші пазурі належать до групи бійки та мають спритність, витонченість і беззбройність.</p>"
    },
    "Cliffscale Lizardfolk": {
      "name": "Кліффскейл Лізардфолк",
      "description": "<p>Ваші пальці ніг пристосовані для захоплення та лазіння.</p>\n<p>Ви отримуєте вміння @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq] як бонус, і якщо ви не взуті, ви можете використовувати липкі подушечки на ногах, щоб піднімайтеся, залишаючи руки вільними.</p>\n<p>Крім того, якщо ви кинете успішну перевірку з легкої атлетики на сходження, натомість ви отримуєте критичний успіх.</p>"
    },
    "Cloudleaper Lizardfolk": {
      "name": "Хмарокрил Лізардфолк",
      "description": "<p>Ваше тіло легке з клаптями шкіри вздовж кінцівок, які вловлюють повітря, що проходить під вами. Поки ви можете діяти та маєте достатньо місця, ви можете відкрити закрилки, щоб уповільнити будь-яке падіння настільки, щоб уникнути пошкодження (чи є у вас місце для цього, залежить від GM на розсуд).</p>"
    },
    "Compact Skeleton": {
      "name": "Компактний скелет",
      "description": "<p>Для завдань, які вимагають легшого дотику, рештки гномів, гоблінів і халфлінгів більше підходять, ніж залишки більших істот. Ці менші, спритніші скелети добре поміщаються в подорожній скрині, їх можна просунути через вузькі простори та легше уникнути виявлення. Ваш розмір Малий замість Середній. Ви отримуєте вміння @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP], навіть якщо ви не навчалися акробатиці. Тісні місця, недостатньо тісні, щоб вимагати стискання, не є складною місцевістю для вас.</p>"
    },
    "Created Fleshwarp": {
      "name": "Створено Fleshwarp",
      "description": "<p>Вас було створено за допомогою окультних або алхімічних процесів, як-от вирощування в чані або зшивання з частин тіла інших істот ученим з Усталава. Ваш виготовлений корпус міцний; вам не потрібно їсти і не можна голодувати. Ви отримуєте бонус обставин +2 до рятувальних кидків проти хвороб.</p>"
    },
    "Dark Fields Kitsune": {
      "name": "Темні поля Кіцуне",
      "description": "<p>Ви можете застосувати свою тривожну присутність, щоб непомітно деморалізувати інших. Коли ви це зробите, Деморалізація втрачає слухову рису та отримує візуальну рису, і ви не отримуєте штраф, коли намагаєтесь Деморалізувати істоту, яка не розуміє вашої мови. Ви також отримуєте реакцію @UUID[Compendium.pf2e.actionspf2e.Ul4I0ER6pj3U5eAk]. Ваша альтернативна форма — лисиця, яка має статистику 1-го рівня <em>@UUID[Compendium.pf2e.spells-srd.gfPjmG6Fe6D3MFjl]</em>.</p>"
    },
    "Death Warden Dwarf": {
      "name": "Гном Варт Смерті",
      "description": "<p>Ваші предки були охоронцями гробниць протягом багатьох поколінь, і сила, яку вони культивували для захисту від некромантії, передалася вам. Якщо ви кидаєте успіх на захисному кидку проти ефекту некромантії, натомість ви отримуєте критичний успіх.</p>"
    },
    "Deep Fetchling": {
      "name": "Глибинний Фетчлінг",
      "description": "<p>Ваші попередники жили в найглибших і найзрадливіших районах Тіньового плану. Ви можете відкидати щільнішу тінь, мати сповільнений пульс або знайти втіху в обіймах темряви. Ви отримуєте холод або негативний опір, що дорівнює половині вашого рівня (мінімум 1), вибраного під час отримання цієї спадщини.</p>"
    },
    "Deep Orc": {
      "name": "Глибинний Орк",
      "description": "<p>Ваші мозолясті руки та червоні очі говорять про життя, проведене в глибокій темряві гірських печер, де ви навчилися битися на скелястих скелях і виживати з мінімальними ресурсами. Ви отримуєте навичку @UUID[Compendium.pf2e.feats-srd.4tTkRyOQ0VuRBac3] та навичку @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq].</p >"
    },
    "Deep Rat": {
      "name": "Глибинний Щур",
      "description": "<p>Ваші предки жили глибше під землею, ніж інші щуролюди, що дало вам можливість бачити в темряві. Ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8].</p>"
    },
    "Desert Elf": {
      "name": "Ельф пустелі",
      "description": "<p>Ви живете під палаючим жаром пустелі, набуваючи неймовірної стійкості до теплого середовища. Ви отримуєте вогнестійкість, що дорівнює половині вашого рівня (мінімум 1), а вплив тепла навколишнього середовища стає для вас на крок менш екстремальним (неймовірна спека стає екстремальною, екстремальна спека стає сильною тощо).</p>"
    },
    "Desert Rat": {
      "name": "пустельний щур",
      "description": "<p>Ви уродженці посушливих рівнин і, ймовірно, виросли, подорожуючи дорогами. У вас стрункіша статура, ніж у інших пацюків, з довшими кінцівками й коротким хутром. Якщо у вас вільні обидві руки, ви можете збільшити швидкість до 30 футів, бігаючи на четвереньках. Крім того, тепловий вплив навколишнього середовища є для вас на один крок менш екстремальним, і ви можете йти в 10 разів довше, ніж зазвичай, перш ніж ви почнете голодувати або відчувати спрагу. Однак, якщо ви не одягнете захисне спорядження або не сховаєтеся, вплив холоду в навколишньому середовищі стане для вас на крок екстремальнішим.</p>"
    },
    "Dhampir": {
      "name": "Дампір",
      "description": "<p>Ви — нащадок вампіра, наполовину живий і наполовину неживий, обдарований дивовижною чарівністю й грацією, безкровною блідістю й подовженими різцями. Ви отримуєте рису дампіра на додаток до рис вашого походження. У вас є негативна здатність зцілювати, що означає, що ви зазнаєте шкоди від позитивної шкоди та зцілюєтесь від негативних ефектів, як якщо б ви були нежиттю. Ви також отримуєте @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT] або ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8], якщо ваші предки вже мають зір при слабкому освітленні. Ви можете вибирати з подвигів дампіра та подвигів свого походження щоразу, коли досягнете подвигу предків.</p>"
    },
    "Discarded Fleshwarp": {
      "name": "Викинутий м'ясний викривлення",
      "description": "<p>Біоманти та мутагени, які спотворили вашу форму, назвали вас «викинутими після відкриття» — евфемізмом для знищення вас одразу. Аномалія серед аномалій, ваше тіло вперто відкидає зусилля майстрів плоті, які прагнуть сформувати вас під їхні грандіозні бачення, а ваші імунні реакції притупляють найгірші наслідки небажаних спроб викривлення плоті. Якщо ви кидаєте успіх на ощадкику проти ефекту трансмутації, натомість ви отримуєте критичний успіх.</p>"
    },
    "Dogtooth Tengu": {
      "name": "Зуб Тенгу",
      "description": "<p>Крім дзьоба, у вашому роті також є кілька злобних загострених зубів. Деякі легенди стверджують, що ваші потужні щелепи можуть навіть прокусити сталь. Хоча ти ще не такий сильний, твої ікла все ще можуть залишити жахливі рани. Ваша беззбройна атака дзьобом отримує смертоносну рису d8.</p>"
    },
    "Dragonscaled Kobold": {
      "name": "Драконолускатий Кобольд",
      "description": "<p>Ваша луска особливо барвиста, вона має такий самий опір, як і дракон. Ви отримуєте опір, що дорівнює половині вашого рівня (мінімум 1) до типу шкоди, пов’язаного з вашим екземпляром дракона. Подвоїть цей опір проти дихальної зброї драконів.</p>"
    },
    "Draxie": {
      "name": "Драксі",
      "description": "<p>Ви є родичами чарівних драконів, відстежуючи свою спадщину до смерті наймогутнішого чарівного дракона в Першому світі. Ви отримуєте сенсорну телепатію, що дозволяє вам мовчки та чисто подумки спілкуватися з будь-якою істотою, до якої ви торкаєтесь, якщо у вас спільна мова.</p>"
    },
    "Duskwalker": {
      "name": "Сутінковий ходун",
      "description": "<p>Завдяки давній угоді ваша душа відродилася в сутінковому ходу, планарному нащадку, пов’язаному з психопомпами та Boneyard. Ви отримуєте рису сутінкового ходуна на додаток до рис вашого походження. Ви також отримуєте @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT] або ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8], якщо ваші предки вже мають зір при слабкому освітленні. Ні ваше тіло, ні ваш дух ніколи не можуть стати нежиттю. Ви можете вибирати з подвигів сутінкового ходу та подвигів свого походження щоразу, коли отримуєте подвиг предків.</p>"
    },
    "Earthly Wilds Kitsune": {
      "name": "Земні дикі кіцуне",
      "description": "<p>Ви — істота матеріального світу, яка ближче до дикої природи, ніж до міського суспільства. Ви отримуєте незбройну атаку щелепами, яка завдає [[/r 1d6[piercing]]] ушкодження. Ваші щелепи належать до групи бійки та мають тонкість і беззбройність. Ваша альтернативна форма — лисиця, яка має статистику 1-го рівня <em>@UUID[Compendium.pf2e.spells-srd.gfPjmG6Fe6D3MFjl]</em>.</p>"
    },
    "Elemental Heart Dwarf": {
      "name": "Елементарний серцевий гном",
      "description": "<p>Через з’єднання з @UUID[Compendium.pf2e.deities.sZrdzh0ANQnZGXJb] кузнею, азерами Вогняного плану чи іншим джерелом, ви можете випромінювати викид енергії. Гноми Мбе'ке та Таралу з простору Мвангі вірять, що ця спадщина є даром від драконів або стихійних духів. Виберіть один із наступних типів ушкоджень: кислота, холод, електрика або вогонь. Після вибору це неможливо змінити. Ви отримуєте активність @UUID[Compendium.pf2e.actionspf2e.7qjfYsLNTr17Aftf].</p>"
    },
    "Elfbane Hobgoblin": {
      "name": "Гобгоблін Ельфбійн",
      "description": "<p>Хобгобліни давно були створені з ненадійних і плодючих гоблінів, щоб використовувати їх як армію проти ельфів. Хоча ельфи зрештою звільнили хобгоблінів від рабства, деякі хобгобліни зберегли опір предків магії, яку вони називають «ельфською магією». Ви отримуєте реакцію @UUID[Compendium.pf2e.actionspf2e.On5CQjX4euWqToly].</p>"
    },
    "Elusive Vishkanya": {
      "name": "невловима отруйна дівчина",
      "description": "<p>Декому ваше гнучке тіло здається неприродно рухливим, хоча вони рідко можуть торкнутися того, що здається вам дивним. Ви можете легко втекти від ворогів. Ви отримуєте +1 бонус за обставини до перевірки @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]. Крім того, ви рухаєтеся вдвічі швидше під час стискання.</p>"
    },
    "Empty Sky Kitsune": {
      "name": "Порожнє небо Кіцуне",
      "description": "<p>Ваш дух відкритий до таємниць потойбіччя, надаючи вам більший доступ до магії кіцуне. Ви отримуєте подвиг @UUID[Compendium.pf2e.feats-srd.Zz7isE8Td2xDWqR8]. Ваша альтернативна форма — це звичайне середнє гуманоїдне походження, поширене там, де ви виросли (зазвичай люди), яке називається безхвостою формою.</p>"
    },
    "Enchanting Lily": {
      "name": "Чарівна Лілія",
      "description": "<p>Ти відчуваєш такий солодкий аромат — ніжний квітковий аромат, схожий на п’янкий аромат лілій і м’який аромат бузку. Ви навчені дипломатії (або іншій навичці, якщо ви вже були навчені дипломатії). Ви також отримуєте +1 бонус за обставини до перевірок @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q], якщо ціль відчує ваш аромат.</p>"
    },
    "Farsight Goloma": {
      "name": "Далекогляд Голома",
      "description": "<p>Ваші очі пристосувалися бачити більше за несприятливих умов. Ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT].</p>"
    },
    "Fey-Touched Gnome": {
      "name": "Гном, якого торкнулася Фей",
      "description": "<p>Кров фей настільки сильна в тобі, що ти справді один із них. Ви отримуєте рису фей на додаток до рис гномів і гуманоїдів. Виберіть одну здатність зі списку первинних заклинань. Ви можете накласти це заклинання як первинне вроджене заклинання за бажанням. Рівень заклинань підвищується до половини вашого рівня. Ви можете змінити цю вправу на іншу з того самого списку один раз на день, медитуючи, щоб переналаштувати себе до Першого світу; це 10-хвилинна діяльність, яка має рису концентрації.</p>"
    },
    "Fishseeker Shoony": {
      "name": "Рибошукач Шуні",
      "description": "<p>Ви походите з довгої родини рибалок і успадкували швидкі рефлекси, необхідні для хапання та намотування великої дичини. Якщо ви викинули успішну спробу @UUID[Compendium.pf2e.actionspf2e.3yoajuKjwHZ9ApUY], натомість ви отримаєте критичний успіх; якщо ви кидаєте критичну помилку, натомість отримуєте помилку. Істота, яка викидає помилку під час перевірки на @UUID[Compendium.pf2e.actionspf2e.Dt6B1slsBy8ipJu9] натомість отримує критичну помилку.</p>"
    },
    "Flexible Catfolk": {
      "name": "Гнучкий кіт",
      "description": "<p>Ви успадкували гнучкість, яка перевищує гнучкість більшості гуманоїдів. Ви не розглядаєте тісні простори, які не вимагають від вас стискання, як складну місцевість. Крім того, ви отримуєте +1 бонус за обставини до перевірок, коли намагаєтеся втекти.</p>"
    },
    "Fodder Skeleton": {
      "name": "Кормовий скелет",
      "description": "<p>Люди та ті, хто фізично найближче до них, є улюбленим матеріалом для некромантів. Вони легкодоступні, а їх фізіологія вивчена найповніше, тому ці скелети можна легко масово виробляти. Незважаючи на свою назву, кормові скелети є досить мобільними піхотинцями завдяки тому, наскільки ефективно вони передають некромантичну енергію всередині своїх тіл. У вас базова швидкість 30 футів замість 25 футів.</p>"
    },
    "Forge Dwarf": {
      "name": "Кузня гнома",
      "description": "<p>У вас є надзвичайна адаптація до спекотного середовища від предків, які населяли палаючі пустелі чи вулканічні камери під землею. Це надає вам вогнестійкість, що дорівнює половині вашого рівня (мінімум 1), і ви ставитесь до теплових впливів навколишнього середовища так, ніби вони були на крок менш екстремальними (неймовірна спека стає екстремальною, екстремальна спека стає сильною тощо).</p>"
    },
    "Frightful Goloma": {
      "name": "Страшний Голома",
      "description": "<p>Ваше обличчя виглядає особливо неприємно. Ви навчені залякуванню (або іншій навичці за вашим вибором, якщо ви вже пройшли навчання залякуванню) і отримаєте навичку @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce] як бонус.</p >\n<hr/>\n<p><em>Примітка: якщо ви вже навчені навичці, наданій цим умінням, вам потрібно вручну вибрати альтернативну навичку.</em></p>"
    },
    "Frilled Lizardfolk": {
      "name": "Оборчастий Лізардфолк",
      "description": "<p>Ви можете розгорнути оборки на шиї та зігнути спинні хребти, деморалізуючи своїх ворогів. Коли ви це зробите, Деморалізація втрачає слухову рису та отримує візуальну рису, і ви не отримуєте штраф, коли намагаєтесь Деморалізувати істоту, яка не розуміє вашої мови. Ви також отримуєте дію @UUID[Compendium.pf2e.actionspf2e.W4M8L9WepGLamlHs].</p>"
    },
    "Frozen Wind Kitsune": {
      "name": "Крижаний вітер Кіцуне",
      "description": "<p>Ваші предки перетнули Корону світу або жили на засніжених вершинах. Ви отримуєте опір холоду, що дорівнює половині вашого рівня (мінімум 1). Ви ставитеся до ефектів холоду в навколишньому середовищі так, ніби вони були на крок менш екстремальними (неймовірний холод стає екстремальним, екстремальний холод стає серйозним тощо). Ваша альтернативна форма — це звичайне середнє гуманоїдне походження, поширене там, де ви виросли (зазвичай люди), яке називається безхвостою формою.</p>"
    },
    "Fruit Leshy": {
      "name": "Фрукт Леший",
      "description": "<p>Ваше тіло постійно виробляє маленькі плоди, просочені первісною магією. Щодня на світанку дозріває новий плід. Ви або ваш союзник можете видалити цей фрукт як дію взаємодії. Якщо жива істота, яка може харчуватися фруктами, споживає їх як дію взаємодії протягом наступної години, вони відновлюють 1d8 очок життя, а також додаткові 1d8 очок життя за кожні 2 ваші рівні після 1-го. Цей ефект має зцілення, некромантію, позитивні та первинні риси.</p>\n<p>[[/r ceil(@actor.level/2))d8[healing]]]</p>"
    },
    "Fungus Leshy": {
      "name": "Грибок Леший",
      "description": "<p>Ваше тіло створене з грибів, які ростуть у тіні печер і дерев, і ви вдома в темних печерах і пустотах. Ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]. Ви втрачаєте ознаку рослини та отримуєте ознаку гриба.</p>"
    },
    "Ganzi": {
      "name": "оніміння",
      "description": "<p>Твоєї крові торкнувся первісний хаос. Ви отримуєте рису ганзі на додаток до рис свого походження. Ви отримуєте стійкість до одного типу шкоди, що дорівнює половині вашого рівня; на початку кожного дня навмання визначте, чи цей опір стосується пошкодження кислотою, електрикою чи звуком. Ви також отримуєте бонус обставин +1 до рятувальних кидків проти ефектів, які призведуть до отримання умови @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr]. Ви можете вибирати з подвигів ганзі та подвигів свого походження щоразу, коли досягнете подвигу предків.</p>"
    },
    "Ghost Poppet": {
      "name": "Привидна лялька",
      "description": "<p>Ви прокинулися, коли частинка життєвої сили іншої людини та фрагмент її душі — можливо, але не завжди, у момент її смерті — знайшли свій шлях у ваше створене тіло. Ви не пам’ятаєте нічого, крім невиразних спалахів свого «попереднього життя», але ця життєва сутність все ще захищає вас. Ви отримуєте стійкість до негативної шкоди, що дорівнює половині вашого рівня (мінімум 1).</p>"
    },
    "Gourd Leshy": {
      "name": "Гарбуз Леший",
      "description": "<p>У вас є великий гарбуз замість черепа. Ваші знання надходять з вашого духу, а не з фізичного мозку, і ви знайшли зручніше використання простору в своїй голові. Ви можете зберігати колекцію до 1 Bulk об’єктів у своїй голові. DC перевірок @UUID[Compendium.pf2e.actionspf2e.RDXXE7wMrSPCLv5k] об’єктів із вашої голови збільшується на 4. Крім того, якщо ви зберігаєте лише один об’єкт у своїй голові, ви можете легко втягнути його в руку як частину іншої дії з використання об’єкта. Малювання предмета надає цій іншій дії рису маніпулювання.</p>"
    },
    "Grave Orc": {
      "name": "Могильний орк",
      "description": "<p>Ви були піддані впливу потужної некромантичної енергії, яка мала вас убити, але ви вижили. Ваша шкіра холодна, липка і сіра. Ви отримуєте стійкість до негативної шкоди, що дорівнює половині вашого рівня (мінімум 1). Ви також отримуєте +1 бонус обставин до рятувальних кидків проти ефектів некромантії.</p>"
    },
    "Great Gnoll": {
      "name": "Великий Гнолл",
      "description": "<p>Ти великий могутній гнол із буро-коричневим хутром і коричневими плямами на шкірі. Ви отримуєте 10 очок здоров’я від свого походження замість 8 і отримуєте бонус +1 за обставини до перевірок легкої атлетики на удари чи підрив ворогів.</p>"
    },
    "Grig": {
      "name": "Григор",
      "description": "<p>У вас задня частина цвіркуна, ви обожнюєте мистецтво та музику. Ваші крикетні ноги дають вам +2 бонус обставин у перевірках легкої атлетики до стрибків у висоту або довжину, і ви отримуєте <em>@UUID[Compendium.pf2e.spells-srd.atlgGNI1E1Ox3O3a]</em> як первинний вроджена схильність.</p>"
    },
    "Gutsy Halfling": {
      "name": "Відважний напіврослик",
      "description": "<p>Ваш сімейний рід відомий тим, що ви зберігаєте рівнодушність і запобігаєте страху, коли фішки йдуть, що робить їх мудрими лідерами, а іноді навіть героями. Коли ви кидаєте успіх на захисному кидку проти ефекту емоцій, натомість ви отримуєте критичний успіх.</p>"
    },
    "Half-Elf": {
      "name": "Напівельф",
      "description": "<p>Або один із ваших батьків був ельфом, або один чи обоє були напівельфами. У вас гострі вуха та інші характерні ознаки ельфійського походження. Ви отримуєте рису ельфа, рису напівельфа та @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]. Крім того, ви можете вибрати вміння ельфів, напівельфів і людей, коли отримуєте вміння предків.</p>"
    },
    "Half-Orc": {
      "name": "Напіворк",
      "description": "<p>Один із ваших батьків був орком, або один чи обидва були напіворками. Ваша шкіра має зелений відтінок та інші ознаки оркської спадщини. Ви отримуєте рису орка, рису напіворка та @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]. Крім того, ви можете вибрати вміння орка, напіворка та людини щоразу, коли отримуєте вміння предків.</p>"
    },
    "Hillock Halfling": {
      "name": "Горбок-напіврослик",
      "description": "<p>Ваші люди, які звикли до спокійного життя на пагорбах, знаходять відпочинок і розслаблення особливо повноцінними, особливо коли насолоджуються комфортом істоти. Коли ви відновите життєві бали за ніч, додайте [[/r @actor.level]] до відновлених життєвих очок.</p>\n<p>Коли будь-хто використовує навичку Медицина, щоб @UUID[Compendium.pf2e.actionspf2e.1kGNdIIhuglAjIp9], ви можете з’їсти перекус, щоб [[/r @actor.level]] до Очки здоров’я, які ви отримуєте після лікування.</p>"
    },
    "Hold-Scarred Orc": {
      "name": "Зашрамований Орк",
      "description": "<p>Ви належите до спільноти орків, яка бере участь у ритуальному скарифікації чи татуюванні. Сліди на вашій шкірі свідчать про вашу виняткову витривалість і життєву силу. Ви отримуєте 12 очок життя від свого походження замість 10. Ви також отримуєте @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg] feat.</p>"
    },
    "Hooded Nagaji": {
      "name": "Нагаджі з капюшоном",
      "description": "<p>У вас голова плюючої кобри з капюшоном, і, подібно до таких кобр, ви можете випускати струмені отрути зі свого рота. Ви отримуєте отруйний плювок дальньої незбройної атаки з приростом дальності 10 футів, який завдає 1d4 шкоди отрутою. При критичному влученні ціль отримує постійну шкоду від отрути, що дорівнює кількості кубиків шкоди від зброї. Ваша коса не має групи зброї чи критичного ефекту спеціалізації.</p>"
    },
    "Hunter Automaton": {
      "name": "Автомат мисливця",
      "description": "<p>Ви були створені для того, щоб служити розвідником або вбивцею, а тіло нагадує зграйного мисливця, як великий кіт чи вовк. Хоча ви зазвичай рухаєтеся, як чотириногі, ви все одно можете стояти і битися, як двоногі, що дозволяє вам використовувати все обладнання нормально. Ваша чотирилапа конструкція дозволяє вам швидко пересуватися; якщо у вас вільні обидві руки, ви можете збільшити швидкість до 30 футів, бігаючи на четвереньках.</p>"
    },
    "Hunting Catfolk": {
      "name": "Hunting Catfolk",
      "description": "<p>Ви походите з довгої лінії вправних мисливців і слідознавців і маєте особливо гострий нюх.</p>\n<p>Ви отримуєте неточний запах із діапазоном 30 футів. Це означає, що ви можете використовувати свій нюх, щоб визначити місцезнаходження істоти. GM зазвичай подвоїть радіус дії, якщо ви перебуваєте за вітром від істоти, або вдвічі зменшить діапазон, якщо ви перебуваєте проти вітру.</p>\n<p>Крім того, ви отримуєте +2 бонус за обставини до @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD] істоти чи об’єкта, якщо ви понюхали його раніше.</p>"
    },
    "Ifrit": {
      "name": "Іфрит",
      "description": "<p>Ви походите від вогняних елементалів або носите знак внутрішніх сфер, і ваші риси ілюструють вплив елементального вогню на вас. Ви отримуєте рису іфріт на додаток до рис вашого походження. Ви отримуєте стійкість до вогню, що дорівнює половині вашого рівня (мінімум 1), і ви ставитеся до теплових впливів навколишнього середовища так, ніби вони були на один крок менш серйозними (неймовірна спека стає екстремальною, екстремальна спека стає серйозною тощо). Ви можете вибирати з подвигів іфриту та подвигів свого походження щоразу, коли отримуєте подвиг предків.</p>"
    },
    "Impersonator Android": {
      "name": "Імітатор Android",
      "description": "<p>Ваше тіло було доповнено процесами та зовнішнім виглядом, щоб легше зливатися з людьми.</p>\n<p>Вас навчають обману (або іншої навички, якщо ви вже навчені обману). Вам не потрібен набір маскування, коли ви намагаєтеся перевірити обман, щоб @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE].</p>\n<p>Крім того, ви отримуєте бонус за обставини +4 до перевірки видавання себе за іншу особу, щоб удавати, що ви є версією людини, а не андроїда. Цей бонус не поширюється на інші перевірки, щоб видати себе за людей.</p>"
    },
    "Insightful Goloma": {
      "name": "Проникливий Голома",
      "description": "<p>Ви навчилися відстежувати ознаки небезпечних настроїв, щоб уникнути проблем. Ви отримуєте бонус за обставини +1 до свого DC сприйняття проти спроб збрехати вам, а ваше сприйняття перевіряє на відчуття мотиву.</p>"
    },
    "Inured Azarketi": {
      "name": "Інуред Азаркеті",
      "description": "<p>Вашим предкам доводилося виживати в забрудненій воді, кожен подих якої був шкідливим. Ви отримуєте стійкість до отрути, що дорівнює половині вашого рівня (мінімум 1). Крім того, ви можете прожити поза водою протягом 72 годин, перш ніж почнете задихатися.</p>"
    },
    "Irongut Goblin": {
      "name": "Іронгут Гоблін",
      "description": "<p>Ви можете @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3] їжею, яку більшість людей вважає зіпсованою. Ви можете харчуватися поганою їжею в населеному пункті, доки сміття доступне, не використовуючи діяльність простою. Ви можете їсти та пити щось, коли вас @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18].</p>\n<p>Ви отримуєте бонус обставин +2 до рятувальних кидків проти афліктів, проти отримання хворобливого стану та для усунення хворобливого стану. Коли ви кидаєте успіх на порятунку від Fortitude, на який впливає цей бонус, ви натомість отримуєте критичний успіх. Усі ці переваги застосовуються лише тоді, коли хвороба чи стан є наслідком того, що ви проковтнули.</p>"
    },
    "Jinxed Halfling": {
      "name": "Очарований напіврослик",
      "description": "<p>Ви народилися з дивним благословенням: позбавлені типової удачі халфлінга, натомість можете маніпулювати долею інших. Ви ніколи не можете отримати @UUID[Compendium.pf2e.feats-srd.ZbRVqf14RTJJIZXG], і ви отримаєте дію @UUID[Compendium.pf2e.actionspf2e.hFRHPBj6wjAayNtW].</p>"
    },
    "Jinxed Tengu": {
      "name": "Джин д Тенгу",
      "description": "<p>Ваш рід наражався на прокляття за прокляттям, і тепер вони сповзають з вашого пір’я, як дощ. Якщо вам вдається врятуватись від ефекту прокляття чи нещастя, натомість ви отримуєте критичний успіх.</p>\n<p>Якщо ви отримаєте стан @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv], спробуйте перевірити @Check[type:flat|dc:17]. У разі успіху зменшіть значення приреченого стану, який ви отримаєте, на 1.</p>"
    },
    "Jungle Catfolk": {
      "name": "Джунглі Catfolk",
      "description": "<p>Ви походите від ловців у джунглях і можете швидко пересуватися кущами та кущами. Ви ігноруєте складну місцевість із підліску, а більш складна місцевість із підліску – це лише складна місцевість для вас.</p>"
    },
    "Keen-Venom Vishkanya": {
      "name": "Кі-Веном Вішканья",
      "description": "<p>Ви навчилися використовувати свою отруту в бою, що дозволяє використовувати її в будь-який момент. Ваша дія @UUID[Compendium.pf2e.actionspf2e.s4V7JWSMF9JPJAeX] не запускає реакцій, які зазвичай запускаються під час дії маніпуляції. Крім того, ви отримуєте дію @UUID[Compendium.pf2e.actionspf2e.B7wDxyjX66JkiCOV].</p>"
    },
    "Laborer Android": {
      "name": "Трудовий Андроїд",
      "description": "<p>Ваше тіло пристосоване витримувати фізичні труднощі або виконувати важку роботу протягом тривалого часу. Ви навчаєтесь легкої атлетики (або іншої навички, якщо ви вже навчалися легкої атлетики), і отримуєте навичку @UUID[Compendium.pf2e.feats-srd.C0Tcelg3BAPhML6J].</p>"
    },
    "Lahkgyan Vanara": {
      "name": "Лакгян Ванара",
      "description": "<p>Ваші предки ванара могли народитися на кшталт Рагдьї, але вони вижили лише завдяки служінню його ворогу: червонолицему Лакг’я. У вас гострі зуби, призначені для того, щоб скреготати та врізатися в плоть. Можна харчуватися лише сирим м’ясом. У вас є неозброєна атака щелепами, яка завдає колючої шкоди 1d6. Ваші щелепи належать до групи бійки та мають витонченість і беззбройність.</p>"
    },
    "Leaf Leshy": {
      "name": "Лист Леший",
      "description": "<p>Ваше тіло складається здебільшого з натурального листя, і, як лист, що падає з дерева, ви приземляєтеся з падіння з особливою витонченістю. Ви не зазнаєте жодної шкоди від падіння, незалежно від відстані падіння.</p>"
    },
    "Lethoci": {
      "name": "Леточі",
      "description": "<p>Ви походите з родини кашріші, яка адаптована до прибережних берегів або внутрішніх ставків і озер. Ви отримуєте +2 бонус за обставини до перевірок з легкої атлетики до плавання. Якщо ви критично провалите перевірку з легкої атлетики на плавання, натомість ви отримаєте невдачу.</p>"
    },
    "Liminal Catfolk": {
      "name": "Liminal Catfolk",
      "description": "<p>Ви успадкували близькість до далеких куточків світу, де межі між вимірами стають тонкими. Ви можете застосувати магію виявлення як окультну вроджену здатність, посилену до половини вашого рівня, округлену в більшу сторону.</p>\n<p>Ви також отримуєте +1 бонус за обставини до перевірок окультизму, щоб відновити знання про істот, які виникли за межами матеріального плану.</p>"
    },
    "Liminal Fetchling": {
      "name": "Liminal Fetchling",
      "description": "<p>Ви походите з лінії приносів, які мають більш тісний зв’язок із Ефірним і Тіньовим планами, і ви поділяєте спорідненість цих сфер із проміжним і невидимим. Ви отримуєте +1 бонус за обставини, щоб знайти @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] істот у радіусі 60 футів під час дії «Пошук». Ваш фіксований чек для націлювання на @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W] істот — @Check[type:flat|dc:3] замість DC 5, а постійний чек для націлювання на невиявлених істот — @Check[type :flat|dc:9] замість DC 11.</p>"
    },
    "Longsnout Rat": {
      "name": "Довгомордий щур",
      "description": "<p>Довгі морди, які є у вашій родині, дають вам гостріший нюх, ніж більшість щуролюдей. Ви отримуєте неточний запах із діапазоном 30 футів. Це означає, що ви можете використовувати свій нюх, щоб визначити місцезнаходження істоти. GM зазвичай подвоїть радіус дії, якщо ви перебуваєте за вітром від істоти, або вдвічі зменшить діапазон, якщо ви перебуваєте проти вітру.</p>\n<p>Крім того, ви отримуєте бонус +2 до перевірки сприйняття @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] істоту чи об’єкт у радіусі вашого запаху.</p>"
    },
    "Lorekeeper Shisk": {
      "name": "Хранитель історії Шиск",
      "description": "<p>Ви виросли в оточенні знань і таємниць. Ви навчаєтеся одній навичці «Знання» та одній іншій навичці на основі інтелекту чи мудрості на ваш вибір. На 5-му рівні ви стаєте експертом у вибраних навичках.</p>"
    },
    "Lotus Leshy": {
      "name": "Лотос Леші",
      "description": "<p>Ви без зусиль плаваєте на поверхні води. Ви можете ходити по поверхні стоячої води та інших нешкідливих рідин, рухаючись на половині вашої звичайної швидкості. Ви також можете спробувати пройти по поверхні текучої води, все ще рухаючись на половинній швидкості, але для цього потрібно успішно перевірити @Check[type:acrobatics|traits:action:balance] перевірку балансу за допомогою DC перевірки Swim, щоб рухатися по воді; при невдачі впадеш у воду. У цій перевірці акробатики не використовується дія.</p>"
    },
    "Luminous Sprite": {
      "name": "Світловий спрайт",
      "description": "<p>Ви сяєте чарівним сяйвом. Ви природно проливаєте світло як @UUID[Compendium.pf2e.equipment-srd.8Jdw4yAzWYylGePS]; це світло має евокацію, світло та первинні риси. Ви можете загасити, знову запалити або змінити колір цього світла за допомогою однієї дії, яка має властивість концентрації.</p>"
    },
    "Mage Automaton": {
      "name": "Маг Автомат",
      "description": "<p>Камера, у якій міститься ваше ядро, має більш прямий зв’язок із рештою вашої гуманоїдної форми, що дозволяє вам використовувати магічну енергію вашого ядра. Ви отримуєте одну здатність зі списку таємних заклинань. Ви можете накласти це заклинання як таємне вроджене заклинання за бажанням. Уміння підвищується до рівня заклинань, що дорівнює половині вашого рівня, округленого в більшу сторону.</p>"
    },
    "Melixie": {
      "name": "напиши в мене",
      "description": "<p>У вас є риси бджоли, метелика чи іншої комахи, яка любить солодке. Ви можете ставити питання членистоногим (комахам, павукам, скорпіонам, крабам і подібним безхребетним тваринам) і отримувати відповіді від них, а також використовувати дипломатію, щоб справити на них враження та вимагати від них чогось. Більшість бджіл, метеликів, метеликів і жуків мають @UUID[Compendium.pf2e.conditionitems.fuG8dgthlDWfWjIA] або @UUID[Compendium.pf2e.conditionitems.v66R7FdOf11l94im] початкове ставлення до вас і дають вам час у вашому випадку, хоча інші членистоногі реагують на вас, як на будь-якого іншого шукача пригод.</p>"
    },
    "Mistbreath Azarketi": {
      "name": "Фанат туманного дихання",
      "description": "<p>Ви походите від азаркетів, які мігрували на сушу, яка могла задовольнити їхню потребу у воді. З часом ваш народ пристосувався до життя на суші культурно та фізично, навіть у результаті азаркеті народилися з людським волоссям, як їхні предки Азланті. Вам більше не потрібно занурюватися у воду кожні 24 години, щоб підтримувати шкіру, замість цього можна змочити або протерти шкіру водою, щоб жити комфортно. Ваша швидкість на суші становить 25 футів, але швидкість у плаванні лише 15 футів.</p>"
    },
    "Monstrous Skeleton": {
      "name": "Жахливий скелет",
      "description": "<p>Нелюдські скелети часто створюють як для їхніх смертельних фізичних атак, так і для їх жахливого вигляду. Звірі та жахливі гуманоїди з найдивнішими скелетами, як правило, є центральною частиною колекції некроманта, достатньо вправного, щоб виростити одного. Ви отримуєте атаку без зброї кігтем, рогом, хвостом або крилом, яка завдає шкоди 1d6. Кіготь завдає рубаючої шкоди, ріг завдає пронизливої шкоди, а хвіст або крило завдає ударної шкоди. Цей беззбройний напад належить до групи бійки та має витонченість і беззбройні риси.</p>"
    },
    "Mountainkeeper Tengu": {
      "name": "Горянин Тенгу",
      "description": "<p>Ви походите з лінії аскетів тенгу, залишаючи зв’язок із духами світу та Великого Потойбіччя. Ви можете застосувати здатність <em>@UUID[Compendium.pf2e.spells-srd.kcelf6IHl3L9VXXg]</em> як первинне вроджене заклинання. Уміння підвищується до рівня заклинань, що дорівнює половині вашого рівня, округленого в більшу сторону.</p>\n<p>Кожного разу, коли ви використовуєте заклинання спадщини тенгу чи подвигу предків, ви можете вирішити, божественне це заклинання чи первинне.</p>"
    },
    "Murkeyed Azarketi": {
      "name": "Murkeyed Фанати",
      "description": "<p>Ви живете в каламутній воді та звикли до життя в умовах недостатньої видимості. Вам потрібен лише успішний @Check[type:flat|dc:3], коли ви націлюєтеся на приховану істоту, і успішний @Check[type:flat|dc:9], коли націлюєтеся на приховану істоту.</p>"
    },
    "Mutated Fleshwarp": {
      "name": "Мутований м'ясний викривлення",
      "description": "<p>Перетворений неконтрольованою магією, ви походили з Пустих мани чи іншого регіону, подібно спустошеного неконтрольованою магією. У зв’язку з тим, що ваші органи зміцнені або зайві, DC для ваших перевірок, щоб відновити пошкодження від постійної кровотечі, становить @Check[type:flat|dc:10] замість 15, і його зменшено до @Check[type:flat|dc :5]{5} замість 10, якщо ви маєте особливо ефективну допомогу у відновленні після стійких пошкоджень.</p>"
    },
    "Nascent": {
      "name": "Зароджується",
      "description": "<p>Хоча більшість кашріші повністю адаптуються до навколишнього середовища, коли досягають зрілого віку, деякі зберігають нереалізований потенціал навіть у дорослому віці, перш ніж розкрити його. Ви отримуєте вміння предків кашріші 1-го рівня, для якого відповідаєте передумовам, якщо такі є.</p>"
    },
    "Nightglider Strix": {
      "name": "Nightglider Strix",
      "description": "<p>Ви відданий нічний птах, ведете сторожовий режим і хижаєте в найсвітлішому середовищі. Ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8].</p>"
    },
    "Nine Lives Catfolk": {
      "name": "Дев'ять життів Catfolk",
      "description": "<p>Ваша сім'я, здається, завжди рятувалася від катастрофи не через фізичну витривалість чи спеціальну майстерність, а завдяки простому везіння. Інші коти шепочуть, що у вас дев'ять життів.</p>\n<p>Якщо ваші окуляри здоров’я знижуються до 0 після критичного удару під час кидка атаки, ви стаєте @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1] замість смерті 2.</p>"
    },
    "Nomadic Halfling": {
      "name": "Кочовий напіврослик",
      "description": "<p>Ваші предки мандрували з місця на місце поколіннями, ніколи не задовольняючись тим, що оселилися. Ви отримуєте дві додаткові мови за вашим вибором, вибрані серед поширених і незвичайних мов, доступних вам, і щоразу, коли ви виконуєте завдання @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72], ви отримуєте ще одну нову мову .</p>"
    },
    "Nyktera": {
      "name": "Тверезий",
      "description": "<p>У вас риси характеру, як у кажана, ви маєте неперевершену прихильність до тварин і слух. Поки ви чуєте нормально, ви можете використовувати дію «Пошук», щоб відчути @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] істот у @Template[type:cone|distance:60] замість @Template[ тип:конус|відстань:30]. Ви також отримуєте бонус +2 за обставини, щоб знайти непомічених істот, яких ви можете почути в радіусі 30 футів за допомогою дії «Пошук».</p>"
    },
    "Oathkeeper Dwarf": {
      "name": "Гном-присягач",
      "description": "<p>У дитинстві ви ніколи не намагалися брехати, щоб отримати те, що хотіли, і навіть коли це необхідно, брехня викликає у вас дискомфорт. Особливо вірні могли навіть подумати, що вас благословив бог обов’язку гномів, @UUID[Compendium.pf2e.deities.zhPhYge7VJbIlJvA].</p>\n<p>Ви отримуєте бонус +1 за обставини до перевірки сприйняття @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw] і до сприйняття DC проти спроб @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72] вам.</p>\n<p>Крім того, ви отримуєте бонус за обставини +2 до перевірки дипломатії, щоб переконати інших, що ви говорите правду, коли говорите правду, і ви отримуєте штраф за обставини -4 за брехню та до свого DC обману проти @UUID[Compendium. pf2e.actionspf2e.1xRFPTFtWtGJ9ELw].</p>"
    },
    "Observant Halfling": {
      "name": "Спостережливий напіврослик",
      "description": "<p>Ваші тонко відточені чуття швидко підказують вам небезпеку чи обман. Ви отримуєте бонус за обставини +1 до свого DC сприйняття, але не до перевірок сприйняття.</p>"
    },
    "Old-Blood Vishkanya": {
      "name": "старокровна відьма",
      "description": "<p>У вас є прямий материнський зв’язок із початковою групою вішканьїв на кораблях Вудрані, які прийшли, щоб повернути Джалмерай. Відтоді ваша родина добре пристосувалася до нового життя у Внутрішньому морі. Ви отримуєте освіту в суспільстві (або іншу навичку за вашим вибором, якщо ви вже навчалися в суспільстві), і ви отримуєте вибір @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9] або @UUID[ Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot] feat.</p>"
    },
    "Oread": {
      "name": "Ореад",
      "description": "<p>Земний елементальний предок вплинув на вашу кровну лінію, і ваші риси підкреслюють цей елементальний планарний зв’язок. У вас може бути кристалічний або металевий блиск на вашій шкірі чи волоссі, груба та кам’яниста плоть або блискучі очі дорогоцінного каміння. Ви отримуєте рису Ореад на додаток до рис свого походження. Ви також отримуєте @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT] або ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8], якщо ваші предки вже мають зір при слабкому освітленні. Ви можете вибирати з подвигів oread і подвигів свого походження щоразу, коли досягаєте подвигу походжень.</p>"
    },
    "Paddler Shoony": {
      "name": "Весляр Шуні",
      "description": "<p>Ви походите з шуні, які довго й успішно жили серед очерету й рогози боліт і боліт і пристосувалися до труднощів життя поблизу заболочених територій. Ви ігноруєте складну місцевість і більш складну місцевість із боліт. Коли ви кидаєте успіх до @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx], натомість ви отримуєте критичний успіх.</p>"
    },
    "Pine Leshy": {
      "name": "Сосна Леши",
      "description": "<p>Ви виділяєте густий липкий сік зі своєї схожої на кору плоті, що полегшує підйом і утримання вашого спорядження. Ви отримуєте вміння @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq] як бонус, а також отримуєте +2 бонус обставин до свого DC Reflex проти спроб @UUID[Compendium.pf2e.actionspf2e. Dt6B1slsBy8ipJu9] вас.</p>"
    },
    "Pixie": {
      "name": "Піксі",
      "description": "<p>Ви більші за інших спрайтів. Замість Tiny ваш розмір Small.</p>"
    },
    "Poisonhide Grippli": {
      "name": "Poisonhide Grippli",
      "description": "<p>Хоч ви й маленькі, але отруйні залози, приховані на вашому тілі, приховують смертельний захист. Ви отримуєте реакцію @UUID[Compendium.pf2e.actionspf2e.kKKHwVUnroKuAnOt].</p>"
    },
    "Polychromatic Anadi": {
      "name": "Поліхромна Анаді",
      "description": "<p>Ваше тіло вкрите надзвичайно різнокольоровим волоссям, яке створює яскраві візерунки, що привертають увагу, деякі з яких можуть навіть виглядати у вашій людській формі. Ви проходите навчання Performance (або іншій навичці, якщо ви вже проходили навчання Performance) і отримуєте @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] feat.</p>\n<hr/>\n<p><em>Примітка: якщо ви вже навчені навичці, наданій цим умінням, вам потрібно вручну вибрати альтернативну навичку.</em></p>"
    },
    "Polyglot Android": {
      "name": "Поліглот Android",
      "description": "<p>Ви були заздалегідь запрограмовані на безліч лінгвістичних навичок, імовірно, діяти як перекладач. Ви вивчаєте дві нові мови, вибрані з поширених мов і будь-яких незвичайних мов, до яких у вас є доступ. Ці мови приймають ту саму форму (жорстову чи розмовну), що й інші ваші мови. Якщо ви виберете досягнення @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72], ви вивчите три нові мови замість двох.</p>"
    },
    "Predator Strix": {
      "name": "Хижак Стрікс",
      "description": "<p>Ви походите з роду стриксів із надзвичайно широкими крилами та довгими кігтями. Ви отримуєте незбройну атаку ближнього бою кігтями, яка завдає [[/r 1d4[slashing]]] шкоди. Ваша атака кігтями відбувається в групі бійки та має спритність, витонченість і беззбройність.</p>"
    },
    "Prismatic Vishkanya": {
      "name": "Призматична отруйна дівчина",
      "description": "<p>Ваші лусочки мерехтять і вловлюють світло в п’янких барвах. Ви проходите навчання Performance (або іншій навичці за вашим вибором, якщо ви вже навчалися Performance) і отримуєте @UUID[Compendium.pf2e.feats-srd.7LB00jkh6JaJr3vS] feat.</p>"
    },
    "Quillcoat Shisk": {
      "name": "П'юши Шиск",
      "description": "<p>Ваше тіло адаптувало захисний механізм, щоб зламати ваші перо у нападника, що дозволяє вам захищатися від агресивних хижаків, хоча потрібен деякий час, щоб перо відростало. Ви отримуєте реакцію @UUID[Compendium.pf2e.actionspf2e.oAWNluJaMlaGysXA].</p>"
    },
    "Ragdyan Vanara": {
      "name": "Рагдян Ванара",
      "description": "<p>Зберігачі традицій і оповідачі стародавніх казок, ваша родина веде свій родовід від тих, хто народився безпосередньо з примх Рагдії. Коли ви говорите, інші схильні слухати вас, можливо, через божественну іскру вашого зв’язку з Рагдьєю. Ви отримуєте одну здатність зі списку божественних заклинань; ця здатність не може завдати шкоди чи іншим чином завдати прямої шкоди. Ви можете накласти це заклинання як божественне вроджене заклинання за бажанням. Уміння підвищується до рівня заклинань, що дорівнює половині вашого рівня, округленого в більшу сторону.</p>"
    },
    "Rainfall Orc": {
      "name": "Rainfall Orc",
      "description": "<p>Ви народилися в тропічному лісі, де лише купи дерев захищають від проливних дощів і раптових повеней. Ви навчилися вправно пересуватися джунглями та протистояти різноманітним хворобам, поширеним у вологому середовищі.</p>\n<p>Ви отримуєте +2 бонус за обставини до перевірок з легкої атлетики до @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy] або @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx] та +1 бонус за обставини до рятівні кидки від хвороб.</p>"
    },
    "Razortooth Goblin": {
      "name": "Гоблін Зубий",
      "description": "<p>Зуби вашої родини — це страшна зброя. Ви отримуєте незбройну атаку щелепами, яка завдає [[/r 1d6[piercing]]] ушкодження. Ваші щелепи належать до групи бійки та мають витонченість і беззбройність.</p>"
    },
    "Reflection": {
      "name": "Рефлексія",
      "description": "<p>Ви були створені як дублікат іншої істоти, навмисно чи випадково, хоча ви можете не знати свого походження. За винятком невеликої позначки або двох, ви виглядаєте так само, як ваш прародитель. Ви отримуєте рису відображення на додаток до рис вашого походження. Вам не потрібно намагатися перевірити на обман, щоб видати себе за свого предка, якщо ви не спілкуєтеся з людьми, які їх знають особисто, або не робите щось, що, як відомо, не характерно для них. GM може вимагати від вас провести перевірку на обман за інших обставин, наприклад, якщо ви піднімаєтеся в дзеркало та взаємодієте з кимось, хто бачив точну схожість з вашим прабатьком і може помітити відмітну рису на зворотному боці. Ви можете вибрати подвиги відображення та подвиги свого походження щоразу, коли досягнете подвигу предків.</p>"
    },
    "Resolute Fetchling": {
      "name": "Рішучий Fetchling",
      "description": "<p>Ваші предки давно стикалися з жахливими подіями — на Тіньовій площині чи деінде — і ви володієте їхньою розумовою стійкістю. Коли ви кидаєте успіх на захисному кидку проти ефекту емоцій, натомість ви отримуєте критичний успіх.</p>"
    },
    "Rite of Invocation": {
      "name": "Обряд викликання",
      "description": "<p>Ви доповнили свій екзоскелет магією. Ви отримуєте одну здатність зі списку таємних або окультних заклинань. Ви можете накласти це заклинання як вроджене заклинання за бажанням. Уміння підвищується до рівня заклинань, що дорівнює половині вашого рівня, округленого в більшу сторону.</p>"
    },
    "Rite of Knowing": {
      "name": "Обряд пізнання",
      "description": "<p>Ви покращили свій екзоскелет за допомогою зв’язку з Axis, що дозволило вам отримати нескінченні знання про літак. Ви отримуєте дію @UUID[Compendium.pf2e.actionspf2e.k5TASjIxghvGCy7g].</p>"
    },
    "Rite of Light": {
      "name": "Обряд Світла",
      "description": "<p>Ваш екзоскелет містить маленькі відростки, які можуть жити разом. Використовуючи лікування сонячним світлом, ви можете відновити очки життя сусіднього союзника замість себе. Цей союзник стає тимчасово несприйнятливим до будь-якого використання лікування сонячним світлом на 1 день.</p>"
    },
    "Rite of Passage": {
      "name": "Обряд посвячення",
      "description": "<p>Ваш екзоскелет залишається пов’язаним із рослинами, які його створили. Ви можете ігнорувати складний рельєф і нерівності землі, викликані підліском. Крім того, коли ви використовуєте навичку акробатики для балансування на вузьких поверхнях або нерівній поверхні в лісі, у вас немає плоскостопості. Коли ви кидаєте успішну спробу однієї з цих перевірок акробатики, натомість ви отримуєте критичний успіх.</p>"
    },
    "Rite of Reinforcement": {
      "name": "Обряд Покріплення",
      "description": "<p>Ваш плетений екзоскелет конкурує з найтвердішими обладунками, які тільки можна знайти. Ваш екзоскелет — це середня броня в групі латної броні, яка дає бонус до предметів +4 до AC, обмеження спритності +1, штраф перевірки -2, штраф швидкості -5 футів і значення сили 16 і має властивість комфорту. Ви ніколи не можете носити іншу броню або знімати свій екзоскелет. Ви можете викарбувати руни броні на своєму екзоскелеті як зазвичай.</p>\n<p>@UUID[Compendium.pf2e.equipment-srd.0KHgAaDi3tmu32Hq]</p>"
    },
    "River Azarketi": {
      "name": "Річка Азаркет",
      "description": "<p>Ви походите з азаркетів, які покинули океани заради прісної води внутрішнього життя. Різноманітна географія річок вимагала від вас розвинути досконалі фізичні навички, щоб плисти проти порогів, стрибати крізь каскадні води та спритно йти мілкими та вузькими протоками.</p>\n<p>Якщо ви успішно пройшли перевірку з легкої атлетики на плавання, ви натомість отримуєте критичний успіх.</p>"
    },
    "Rock Dwarf": {
      "name": "Скельний гном",
      "description": "<p>Ваші предки жили й працювали серед великих стародавніх каменів гір чи глибин землі. Це робить вас твердим, як камінь, коли ви ставите ноги. Ви отримуєте бонус обставин +2 до свого DC Стійкості або Рефлексу проти спроб @UUID[Compendium.pf2e.actionspf2e.7blmbDrQFNfdT731] або @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP] вас. Цей бонус також застосовується до рятівних кидків від заклинань або ефектів, які намагаються збити вас з @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60].</p>\n<p>Крім того, якщо будь-який ефект змусить вас переміститися на 10 футів або більше, ви переміститесь лише на половину відстані.</p>"
    },
    "Root Leshy": {
      "name": "Корінь Леші",
      "description": "<p>Ваше тіло складається з міцного коріння, яке міцно прикріплює вас до землі. Ви отримуєте 10 очок життя від свого походження замість 8. Ви можете обійтися без сонячного світла 2 тижні, перш ніж почати голодувати. Ви отримуєте бонус обставин +2 до Стійкості або Рефлексу DC проти спроб штовхнути або підбити вас. Цей бонус також застосовується до рятівних кидків від заклинань або ефектів, які намагаються зрушити вас з місця або збити з ніг.</p>"
    },
    "Runtboss Hobgoblin": {
      "name": "Runtboss Hobgoblin",
      "description": "<p>Ви походите з довгої лінії гоблінів, які командували гоблінами. Ви менші за інших гоблінів, але гобліни все одно слухають будь-які ваші команди. Ви отримуєте навичку @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI]. Якщо ви кинете успішну перевірку Залякування @UUID[Compendium.pf2e.actionspf2e.tHCqgwjtQtzNqVvd] гобліна (але не інших істот із рисою гобліна), натомість ви отримаєте критичний успіх; якщо ви кидаєте критичну помилку, натомість отримуєте помилку.</p>"
    },
    "Sacred Nagaji": {
      "name": "Священний Нагаджі",
      "description": "<p>Ви відрізняєтеся від більшості нагаджі верхньою частиною тіла красивої людини та нижньою частиною тіла зеленої чи білої змії. Легенди стверджують, що ваші предки були вірними зміями, піднятими Налініваті, а не нагаджі, створеними богинею. Замість неозброєної атаки іклами у вас є атака хвостом, яка завдає 1d6 руйнівної шкоди, входить до групи бойової зброї та має витонченість і беззбройні риси. Ви отримуєте +2 бонус обставин до вашої Стійкості або Рефлексу DC проти спроб @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD] або @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP] вас. Цей бонус також застосовується до рятівних кидків від ефектів, які @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] вас, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] вас або @UUID[компендіум .pf2e.conditionitems.j91X7x0XSomq8d60].</p>"
    },
    "Sandstrider Lizardfolk": {
      "name": "Піщаний схід Лізардфолк",
      "description": "<p>Ваша товста луска допомагає утримувати воду та боротися з сонячним світлом. Ви отримуєте вогнестійкість, що дорівнює половині вашого рівня (мінімум 1). Вплив спеки навколишнього середовища для вас на один крок менш екстремальний, і ви можете пройти в 10 разів довше, ніж зазвичай, перш ніж на вас вплине голод або спрага. Однак, якщо ви не одягнете захисне спорядження або не сховаєтеся, вплив холоду в навколишньому середовищі стане для вас на крок екстремальнішим.</p>"
    },
    "Scalekeeper Vishkanya": {
      "name": "Чешуйник Вішканья",
      "description": "<p>Ви належите до сім’ї вішкань у вашій громаді, завданням якої є ведення записів історії та досвіду вашого народу. Ваші наукові здібності дають вам швидкий розум. Раз на день ви можете спробувати відкликати знання як безкоштовну дію.</p>"
    },
    "Scavenger Strix": {
      "name": "Сміттяр Стрікс",
      "description": "<p>Ваші предки походили з землі, де їжі було мало, а загроз було багато. Ви навчені виживанню. Ви отримуєте навичку @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu] як бонус. Ваша ретельність під час збирання їжі дає вам +1 бонус за обставини до перевірок на виживання, щоб прожити.</p>"
    },
    "Seaweed Leshy": {
      "name": "Водорості Леши",
      "description": "<p>Ваше тіло зроблене зі сплетених морських водоростей, і вам так само комфортно під водою, як і на суші. Ви отримуєте швидкість запливу 20 футів, і ви завжди можете дихати під водою. Проте ваша наземна швидкість зменшується на 5 футів (до 20 футів для більшості водоростей).</p>"
    },
    "Seer Elf": {
      "name": "См. Одинадцять",
      "description": "<p>У вас є вроджена здатність виявляти та розуміти магічні явища. Ви можете застосувати здатність <em>@UUID[Compendium.pf2e.spells-srd.gpzpAAAJ1Lza2JVl]</em> як таємниче вроджене заклинання за бажанням. Уміння підвищується до рівня заклинань, що дорівнює половині вашого рівня, округленого в більшу сторону.</p>\n<p>Крім того, ви отримуєте +1 бонус за обставини до перевірок @UUID[Compendium.pf2e.actionspf2e.eReSHVEPCsdkSL4G] і @UUID[Compendium.pf2e.actionspf2e.d9gbpiQjChYDYA2L] чарівна природа. Ці дії навичок зазвичай використовують навички «Таємниці», «Природа», «Окультизм» або «Релігія».</p>"
    },
    "Sensate Gnome": {
      "name": "Подумайте про Гнома",
      "description": "<p>Ви бачите всі кольори яскравішими, усі звуки чуєте насиченішими, а особливо відчуваєте запахи з неймовірною деталізацією. Ви отримуєте особливе відчуття: неточний аромат з діапазоном 30 футів. Це означає, що ви можете використовувати свій нюх, щоб визначити точне місцезнаходження істоти. GM зазвичай подвоїть радіус дії, якщо ви перебуваєте за вітром від істоти, або вдвічі зменшить діапазон, якщо ви перебуваєте проти вітру.</p>\n<p>Крім того, ви отримуєте бонус за обставини +2 до перевірки сприйняття щоразу, коли намагаєтеся знайти непомічену істоту, яка знаходиться в межах вашого запаху.</p>"
    },
    "Sewer Rat": {
      "name": "Каналізаційний щур",
      "description": "<p>Ви походите з довгої лінії йсокі з громади, що базується в каналізації під великим поселенням. Ви маєте імунітет до хвороби брудної лихоманки. Кожен ваш вдалий кидок економії проти хвороби чи отрути знижує його стадію на 2 або на 1 для вірулентної хвороби чи отрути. Кожен критичний успіх проти поточної хвороби чи отрути знижує її стадію на 3 або на 2 для вірулентної хвороби чи отрути.</p>"
    },
    "Shadow Rat": {
      "name": "Shadow Rat",
      "description": "<p>Ваші предки жили в темних просторах під землею, даруючи вам темне хутро та дещо неприродну зовнішність, яка нервує розумних істот і лякає тварин. Ви отримуєте навчений рівень майстерності в Залякуванні та можете використовувати Залякування для @UUID[Compendium.pf2e.actionspf2e.tHCqgwjtQtzNqVvd] тварин. Коли ви @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF] тварину, ви не несете покарання за те, що не спілкуєтеся з нею мовою. Якщо ви автоматично навчаєтесь залякуванню (наприклад, у своєму досвіді чи класі), ви отримуєте іншу навичку за вашим вибором.</p>\n<p>Ставлення тварин до вас починається на один ступінь гірше, ніж зазвичай, зазвичай починається з неприязні замість байдужого для домашніх тварин і вороже замість неприязного для диких тварин.</p>"
    },
    "Shapewrought Fleshwarp": {
      "name": "Shapewrought Fleshwarp",
      "description": "<p>Як жертва викривлення плоті, ви, ймовірно, маєте пухку плоть, кістяні шпори або риси нелюдських істот, що проростають із вашої шкіри. Тим не менш, ви перетворили психічний вплив своєї трансформації на силу. Ви отримуєте стійкість до психічної шкоди, що дорівнює половині вашого рівня (мінімум 1).</p>"
    },
    "Sharp-Eared Catfolk": {
      "name": "Гостровухий Котик",
      "description": "<p>Ви народилися з великими виразними вухами, які рухаються відповідно до вашого настрою та підбадьорюються від будь-якого несподіваного звуку. Ви отримуєте бонус +2 за обставини, щоб знайти непомічених істот, яких ви можете почути в радіусі 30 футів за допомогою дії «Пошук».</p>\n<p>Якщо ви дізнаєтеся про істоту через звук, один раз за раунд, ваші вуха можуть допомогти вам @UUID[Compendium.pf2e.actionspf2e.sn2hIy1iIJX9Vpgj] істоту всім союзникам як безкоштовну дію. </p>"
    },
    "Sharpshooter Automaton": {
      "name": "Автомат снайпера",
      "description": "<p>Ваша гнучка гуманоїдна форма створена для швидкості й точності, придатних для бою на відстані. Ви отримуєте дію @UUID[Compendium.pf2e.actionspf2e.9sXQf1SyppS5B6O1].</p>"
    },
    "Shoreline Strix": {
      "name": "Берегова лінія Стрікс",
      "description": "<p>Ви нащадок Стрікса, який подорожував узбережжям. Ваші пір’я особливо водовідштовхувальні та гладко нахилені для занурення, що дозволяє ловити рибу та іншу здобич на мілководді. Ви тренуєтеся з легкої атлетики та отримуєте навичку @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor] як бонусну навичку.</p>"
    },
    "Shortshanks Hobgoblin": {
      "name": "Коротконогий хобгоблін",
      "description": "<p>У вас довший торс і ширші плечі, ніж у більшості гоблінів, у порівнянні з чим ваші ноги здаються короткими. Це дає вам міцне, м’язове ядро та знижує ваш центр ваги — функції, які допомагають вам їздити верхи та лазіти — і ви тренувалися їздити в сідлі з дуже раннього віку. Ви отримуєте @UUID[Compendium.pf2e.feats-srd.Rq5wkA8DtsmbzoGV] feat. Крім того, ви не @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] під час лазіння.</p>"
    },
    "Skilled Heritage": {
      "name": "Кваліфікований",
      "description": "<p>Ваша винахідливість дає змогу тренуватись у різноманітних навичках. Ви навчаєтеся одній навичці за вашим вибором. На 5-му рівні ви стаєте експертом у вибраній навичці.</p>"
    },
    "Skyborn Tengu": {
      "name": "Skyborn Tengu",
      "description": "<p>Ваші кістки можуть бути особливо легкими, ви можете бути рідкісним тенгу з крилами, або ваш зв’язок із духами вітру та неба може бути сильнішим, ніж у більшості інших, уповільнюючи ваше спускання в повітрі. Ви не зазнаєте жодної шкоди від падіння, незалежно від відстані падіння.</p>"
    },
    "Smokeworker Hobgoblin": {
      "name": "Курильщик Хобгоблін",
      "description": "<p>Ваша сім'я була алхіміками, інженерами та вченими протягом багатьох поколінь, над проектами, що приносять дим і вогонь на поле битви. Ви отримуєте вогнестійкість, що дорівнює половині вашого рівня (мінімум 1). Вам автоматично вдається @Check[type:flat|dc:5] націлитися на істоту @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W], якщо ця істота прихована лише димом.</p>"
    },
    "Snaptongue Grippli": {
      "name": "Snaptongue Grippli",
      "description": "<p>Ваш язик особливо довгий, і ви можете запускати його з надзвичайною дальністю та точністю. Ви можете використовувати свій язик, щоб виконувати заклинання дотику та виконувати надзвичайно прості дії взаємодії, наприклад відкривати деякі типи незамкнених дверей. Ваш язик не може виконувати дії, які вимагають пальців або значної вправності рук, у тому числі будь-які дії, для виконання яких потрібна перевірка, і ви не можете використовувати його, щоб утримувати предмети.</p>"
    },
    "Snaring Anadi": {
      "name": "Ловиться назавжди",
      "description": "<p>Ви вилупилися з гачкуватими іклами, які дають вам перевагу під час полювання у вашій справжній формі. Ваша атака іклами отримує риси захоплення та спотикання.</p>"
    },
    "Snow Goblin": {
      "name": "Сніговий гоблін",
      "description": "<p>Ви звикли до життя в холодних країнах і маєте колір шкіри від небесно-блакитного до темно-синього кольору, а також блакитне хутро. Ви отримуєте опір холоду, що дорівнює половині вашого рівня (мінімум 1). Ви ставитеся до впливу холоду в навколишньому середовищі так, ніби він був на один крок менш екстремальним (неймовірний холод стає екстремальним, екстремальний холод стає серйозним тощо).</p>"
    },
    "Snow Rat": {
      "name": "Сніговий щур",
      "description": "<p>У вас товстіша шерсть і об’ємніше тіло для захисту від холоду, що забезпечує морозостійкість, рівну половині вашого рівня (мінімум 1). Ви ставитеся до впливу холоду в навколишньому середовищі так, ніби він був на один крок менш екстремальним (неймовірний холод стає екстремальним, екстремальний холод стає серйозним тощо).</p>"
    },
    "Songbird Strix": {
      "name": "Співоча пташка Стрікс",
      "description": "<p>Ви походите з талановитої лінії оповідачів strix. З найвищих гір і найчистіших ландшафтів, де ваші легені наповнюються неймовірно чистим повітрям, ви трелі, свистите та наспівуєте солодкі пісні. У той час як природні звуки сприяють співу, голоси створюють схильність до міміки. Ви отримуєте +1 бонус за обставини під час перевірки обману, щоб видати себе за імітацію голосу, де звук голосу є єдиним фактором; якщо ви є майстром в обмані, ви отримуєте натомість +2 бонус обставин. Ви також отримуєте +1 бонус за обставини на перевірці продуктивності, щоб співати; якщо ви є майстром продуктивності, натомість ви отримуєте бонус за обставини +2.</p>"
    },
    "Spellkeeper Shisk": {
      "name": "Чарівник Шиск",
      "description": "<p>Ваші магічні знання дозволяють використовувати прості заклинання. Виберіть окультне чи первинне. Ви отримуєте одну здатність зі списку заклинань цієї магічної традиції. Ви можете накласти це заклинання як вроджене заклинання за бажанням, як заклинання обраної вами традиції. Уміння підвищується до рівня заклинань, що дорівнює половині вашого рівня, округленого в більшу сторону.</p>"
    },
    "Spellscale Kobold": {
      "name": "Spellscale Kobold",
      "description": "<p>У ваших венах тече слід драконівської магії. Виберіть одну здатність зі списку таємних заклинань. Ви можете використовувати це заклинання як таємниче вроджене заклинання за бажанням. Рівень заклинань підвищується до половини вашого рівня. Ви отримуєте навчений ранг майстерності в кидках таємних заклинань і DC заклинань, а вашою ключовою здатністю заклинання є Харизма.</p>"
    },
    "Spindly Anadi": {
      "name": "Веретено вічний",
      "description": "<p>Ваші кінцівки надзвичайно довгі в обох формах, що дозволяє вам бігати з дивовижною спритністю. Ваша швидкість збільшується з 25 до 30 футів.</p>"
    },
    "Spined Azarketi": {
      "name": "Шиписті віяла",
      "description": "<p>Ваші ласти приховують токсичні шипи, які можна запускати. У вас є атака без зброї на дистанції хребтом із властивістю беззброї, яка завдає [[/r 1d4[poison]]] шкоди, має приріст радіусу дії на 10 футів і входить до групи дротиків.</p>"
    },
    "Steelskin Hobgoblin": {
      "name": "Сталешкірий хобгоблін",
      "description": "<p>Коли вас порізають або обпікають, ваше тіло реагує утворенням жорстких, але гнучких мозолів на місці травми. З часом це робить найбільш вразливі частини вашого тіла твердішими та стійкішими до пошкоджень. Багато хобгоблінів із сталевої шкіри навмисно використовують леза та полум’я, щоб завдати собі шрамів у складні візерунки, хоча це не є універсальним. Ваш плоский чек для відновлення після постійної фізичної (включно з кровотечею), енергетичної чи отруйної шкоди становить @Check[type:flat|dc:13] (а не DC 15) або @Check[type:flat|dc :8], коли надається особливо ефективна допомога.</p>"
    },
    "Stickytoe Grippli": {
      "name": "Stickytoe Grippli",
      "description": "<p>На ваших руках і ногах є плівка, яка допомагає їм прилипати до поверхні. Ви отримуєте бонус обставин +2 до Стійкості та Рефлексу DC проти спроб обеззброїти, штовхнути або підбити вас. Коли ви піднімаєтеся на дерева, ліани та інше листя, якщо ви кидаєте успішну перевірку легкої атлетики на підйом, ви отримуєте натомість критичний успіх.</p>"
    },
    "Stonestep Shisk": {
      "name": "Стоунстеп Шиск",
      "description": "<p>Переміщення по горах та іншій скелястій місцевості — ваша друга натура. Ви можете ігнорувати нечарівну складну місцевість, спричинену щебенем і нерівною землею з каменю та землі.</p>"
    },
    "Stormtossed Tengu": {
      "name": "Штормований Тенгу",
      "description": "<p>Чи то завдяки благословенню Хей Фенга, чи то завдяки вилупленню з яйця під час шквалу, ви стійкі до штормів. Ви отримуєте опір електриці, що дорівнює половині вашого рівня (мінімум 1).</p>\n<p>Ви автоматично досягаєте успіху в плоскій перевірці, щоб націлитися на істоту @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W], якщо ця істота прихована лише дощем або туманом.</p>"
    },
    "Strong Oak": {
      "name": "Міцний дуб",
      "description": "<p>Більшість горанів мають тіло з гнучких ліан і міцні стебла, але ви вкриті міцною грубою корою, а ваші ноги стійкі, як коріння. Ви отримуєте +2 бонус за обставини до свого DC Стійкості або Рефлексу проти спроб @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD] або @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP] вас. Цей бонус також застосовується до рятівних кидків від ефектів, які @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] вас, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] вас або @UUID[компендіум .pf2e.conditionitems.j91X7x0XSomq8d60]. Ви також отримуєте бонус за обставини +2 за перевірки акробатики до @UUID[Compendium.pf2e.actionspf2e.M76ycLAqHoAgbcej].</p>"
    },
    "Strong-Blooded Dwarf": {
      "name": "Сильнокровний гном",
      "description": "<p>Ваша кров тече активно й сильно, і ви можете позбутися токсинів. Ви отримуєте стійкість до отрути, що дорівнює половині вашого рівня (мінімум 1), і кожен ваш успішний кидок порятунку проти отруєння знижує його ступінь на 2 або на 1 для вірулентної отрути. Кожен критичний успіх проти поточної отрути знижує її ступінь на 3 або на 2 для вірулентної отрути.</p>"
    },
    "Stronggut Shisk": {
      "name": "Міцна кишка Шиск",
      "description": "<p>Ваш метаболізм повільний, що дозволяє вам кілька днів обходитися без їжі та сповільнювати захворювання. Ви можете протриматися без їжі протягом 1 тижня, перш ніж почати голодувати. Крім того, час початку та тривалість стадій для всіх хвороб і отрут, які вражають вас, збільшуються на 50%. Якщо час або стадія настає миттєво або триває лише 1 раунд, ця здатність не має ефекту.</p>"
    },
    "Strongjaw Kobold": {
      "name": "Сильнощелепний Кобольд",
      "description": "<p>Ваш родовід відомий потужними щелепами та гострими зубами. Ви отримуєте незбройну атаку щелепами, яка завдає [[/r 1d6[piercing]]] ушкодження. Ваші щелепи належать до групи бійки та мають витонченість і беззбройність</p>"
    },
    "Stuffed Poppet": {
      "name": "Фарширована тарілка",
      "description": "<p>Всередині вас мало, крім бавовни, тирси чи сухого листя. Ви не зазнаєте жодної шкоди від падіння, незалежно від відстані падіння.</p>"
    },
    "Sturdy Skeleton": {
      "name": "Міцний скелет",
      "description": "<p>Деякі небезпечні умови не підходять для середньостатистичного скелета, тому некромант може оживити кістки гнома, орка чи іншої істоти, яка має репутацію міцної. Ви маєте 10 очок життя замість 6 і отримуєте @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg] feat.</p>"
    },
    "Suli": {
      "name": "Сулі",
      "description": "<p>Ви походите від янні або іншим чином втілюєте дихотомію протилежних елементарних планарних сил. Ви отримуєте рису сулі на додаток до рис свого походження. Ви також отримуєте @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT] або ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8], якщо ваші предки вже мають зір при слабкому освітленні. Ви можете вибирати з подвигів сулі та подвигів свого походження щоразу, коли досягнете подвигу предків.</p>"
    },
    "Surgewise Fleshwarp": {
      "name": "Surgewise Fleshwarp",
      "description": "<p>Хвилястість війок вашого тіла гіпернастроєна на джерела магії; вони тремтять і дзижчать, розповідаючи про окультні енергії, а їхні вібрації сповіщають вас про наявність таємниць. Ви отримуєте навчений рівень майстерності в окультизмі. Якщо ви навчені окультизму, натомість ви отримаєте іншу навичку за вашим вибором. Ви також отримуєте навичку @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP].</p>"
    },
    "Sweetbreath Gnoll": {
      "name": "Солодкий Гнолл",
      "description": "<p>Ти — смугастий гнол із блідою шерстю та дивно приємним диханням, за допомогою якого ти можеш проникнути у свою здобич. Ви навчені дипломатії (або іншій навичці, якщо ви вже були навчені дипломатії). Ви також отримуєте бонус +1 за обставини до перевірок справити враження, якщо ціль відчуває запах вашого дихання.</p>\n<hr/>\n<p><em>Примітка: якщо ви вже навчені навичці, наданій цим умінням, вам потрібно вручну вибрати альтернативну навичку.</em></p>"
    },
    "Sylph": {
      "name": "Сильфія",
      "description": "<p>Ви походите від елементалів повітря або народилися під впливом стихії. Ви отримуєте рису сильфіду на додаток до рис вашого походження. Ви також отримуєте @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT] або @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8], якщо ваші предки вже мають зір при слабкому освітленні. Ви можете вибирати з подвигів сильфідів і подвигів свого походження щоразу, коли отримуєте подвиг предків.</p>"
    },
    "Tactile Azarketi": {
      "name": "Тактильний вентилятор",
      "description": "<p>Ваша шкіра може помітити найменші зміни в океанських течіях. Ви отримуєте неточне відчуття хвиль із діапазоном 30 футів, що дозволяє відчувати рух у воді навколо вас. Ви також отримуєте бонус +1 за обставини до перевірки виживання, щоб відчути напрямок у водному середовищі.</p>"
    },
    "Tailed Goblin": {
      "name": "Хвостатий гоблін",
      "description": "<p>У вас потужний хвіст, імовірно, тому, що ви походите із спільноти мавп-гоблінів. Ви отримуєте бонус +2 до перевірок легкої атлетики до @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy], ви отримуєте @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq] як бонус, і ви зменшуєте кількість вільних рук, необхідних для підйому або @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP] на одну.</p>"
    },
    "Taloned Tengu": {
      "name": "Кігтятий Тенгу",
      "description": "<p>Ваші кігті такі ж гострі та сильні, як і ваш дзьоб. Ви отримуєте незбройну атаку кігтями, яка завдає [[/r 1d4[slashing]]] шкоди. Ваші кігті входять до бойової групи та мають спритність, витонченість, беззбройність і різноманітні пронизливі риси.</p>"
    },
    "Technological Fleshwarp": {
      "name": "Технологічний викривлення",
      "description": "<p>Ваша трансформація сталася завдяки маніпуляціям передовою технологією, подібною до тієї, що є в Нумерії. Ваші емоції притуплені, на них важко вплинути. Коли ви кидаєте успіх на захисному кидку проти ефекту емоцій, натомість ви отримуєте критичний успіх.</p>"
    },
    "Thalassic Azarketi": {
      "name": "Thalassic Fan",
      "description": "<p>Ви ведете свій родовід від азаркетів, які прожили своє життя серед великих океанів і морів світу. Ви знаєте, як використовувати течії та первісну магію води, щоб керувати своїми атаками. Ви отримуєте навичку @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor], і ваші пронизливі дистанційні атаки не зменшуються вдвічі під час бою з підводними цілями.</p>"
    },
    "Thickcoat Shoony": {
      "name": "точність нуль",
      "description": "<p>Ви рідкісний шуні, який походить із холодних країн. Ви отримуєте морозостійкість, що дорівнює половині вашого рівня (мінімум 1), і ви сприймаєте вплив холоду в навколишньому середовищі так, ніби він був на один крок менш екстремальним (неймовірний холод стає екстремальним, екстремальний холод стає серйозним тощо). Вам не потрібно вдаватися до однозначної перевірки, щоб націлитися на приховану істоту, якщо ця істота @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W] лише снігом. Якщо ви не одягнете захисне спорядження або не сховаєтеся, вплив тепла навколишнього середовища стане для вас на один крок екстремальнішим.</p>"
    },
    "Thorned Rose": {
      "name": "Шипувата троянда",
      "description": "<p>Ваші прекрасні пелюстки та, здавалося б, гладка шкіра приховують мовчазні зазубрини, щоб пронизати необережних. Ваше тіло вкрите жахливо гострими колючками, щоб відлякувати тих, хто може на вас полювати. Ви отримуєте реакцію @UUID[Compendium.pf2e.actionspf2e.ncdryKskPwHMgHFh].</p>"
    },
    "Tiefling": {
      "name": "Тіфлінг",
      "description": "<p>Ви походите від демонів або носите знак диявольських царств, що проявляється як якась незвичайна риса, яка суперечить вашій спадщині, наприклад роги чи хвіст. Ви отримуєте рису тіфлінга на додаток до рис вашого походження. Ви також отримуєте @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT] або ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8], якщо ваші предки вже мають зір при слабкому освітленні. Ви можете вибирати з подвигів тифлінгів і подвигів свого походження щоразу, коли отримуєте подвиг предків.</p>"
    },
    "Titan Nagaji": {
      "name": "Титан Нагаджі",
      "description": "<p>Вас виховували воїном чи охоронцем, і завдяки вашій спеціалізованій дієті та роздутим м’язам ваша луска стала міцною, як броньовані пластини. Ваші ваги — це середня броня в групі латної броні, яка надає КД бонус до предметів +4, обмеження спритності +1, штраф перевірки –2, штраф швидкості –5 футів, значення сили 16 і маєте риса комфорту. Ви ніколи не можете носити інші обладунки або знімати свою луску. Ви можете викарбувати руни броні на своїй лусці.</p>"
    },
    "Toy Poppet": {
      "name": "Іграшка Poppet",
      "description": "<p>Ви маєте форму крихітної дитячої іграшки чи ляльки, але ви не дозволяєте своєму маленькому розміру заважати радіти життю. Замість Small, ваш розмір Tiny. Як і інші крихітні істоти, ви автоматично не отримуєте менше прикриття від перебування в просторі більшої істоти, але обставини можуть дозволити вам укритися. Ви можете придбати зброю, броню та інші предмети свого розміру з тією ж статистикою, що й звичайне спорядження, за винятком того, що зброя ближнього бою має радіус дії 0 (або радіус дії на 5 футів менший за звичайний, якщо вона має властивість радіусу дії). Ви можете увійти в простір іншої істоти, що важливо, оскільки зазвичай вам потрібно увійти в простір істоти, щоб атакувати її ударами ближнього бою! Не забувайте відкоригувати масу елементів і ліміт маси для маленького розміру.</p>"
    },
    "Treedweller Goblin": {
      "name": "Treedweller Goblin",
      "description": "<p>Ви особливо добре адаптувалися до життя в лісистому середовищі. Поки ви перебуваєте в лісі чи джунглях, ви отримуєте бонус +2 до перевірки скритності @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa] і @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4], перевірки виживання на @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3], а ваш DC виживання на @UUID[Compendium.pf2e.actionspf2e.SB7cMECVtE06kByk].</p>"
    },
    "Trogloshi": {
      "name": "Троглош",
      "description": "<p>Ви пристосовані до сонячних регіонів густих лісів джунглів і глибоких печер, з м’якою плоттю без пігменту та надзвичайно чистими кристалічними рогами. Ви отримуєте подвиг @UUID[Compendium.pf2e.feats-srd.TLuFqQwvnlJNeEsv].</p>"
    },
    "Tunnel Rat": {
      "name": "Тунельний щур",
      "description": "<p>Ваші неймовірно маленькі кістки дозволяють вам легко стискати тіло та протискуватися крізь щілини. Ви отримуєте вміння @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP] як бонус, навіть якщо ви не навчалися акробатиці. Тісні місця, недостатньо тісні, щоб вимагати дії «Стиснути», не є складною місцевістю для вас.</p>"
    },
    "Tunnelflood Kobold": {
      "name": "Tunnelflood Kobold",
      "description": "<p>Ви виросли в лабиринті, пересіченому підводними ходами, природними чи викопаними. Ви отримуєте швидкість запливу 15 футів.</p>"
    },
    "Twilight Halfling": {
      "name": "Сутінковий напіврослик",
      "description": "<p>Ваші предки виконували багато таємних дій під приховуючим покровом сутінків, чи то добре чи погано, і з часом вони розвинули здатність бачити в сутінках більше, ніж навіть у звичайного гострого зору напіврослів. Ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT].</p>"
    },
    "Umbral Gnome": {
      "name": "Умбральний гном",
      "description": "<p>Незалежно від зв’язку з темними чи тіньовими фей, від підземних глибинних гномів, також відомих як свірфнеблін, чи іншого джерела, ви можете бачити в повній темряві. Ви отримуєте @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8].</p>"
    },
    "Unbreakable Goblin": {
      "name": "Незламний Гоблін",
      "description": "<p>Ви можете легко відновлюватися після травм завдяки надзвичайно товстому черепу, хрящам або іншим змішаним благословенням. Ви отримуєте 10 очок здоров’я від свого походження замість 6. Коли ви падаєте, зменште отриману шкоду від падіння, ніби ви впали на половину відстані.</p>"
    },
    "Undine": {
      "name": "Ундина",
      "description": "<p>Предок водної стихії впливає на вашу кровну лінію. Ви отримуєте рису ундіни на додаток до рис вашого походження. Ви отримуєте швидкість запливу 10 футів і рису амфібії. Як і всі істоти з рисою амфібії, ви можете дихати як водою, так і повітрям. Ви можете вибирати з умінь ундіни та умінь свого походження щоразу, коли отримуєте вміння предків.</p>"
    },
    "Unseen Lizardfolk": {
      "name": "Невидимий Лізардфолк",
      "description": "<p>Ви можете змінити колір шкіри, щоб злитися з навколишнім середовищем, роблячи незначні зміни однією дією та різкі зміни протягом години.</p>\n<p>Коли ви перебуваєте в місцевості, де ваше забарвлення приблизно схоже на навколишнє середовище (наприклад, зелений ліс у лісі), ви можете застосувати незначну одноразову дію цієї можливості, щоб внести локальні зміни, які допоможуть вам поєднати у ваше оточення, отримуючи бонус обставин +2 до перевірки скритності, доки ваше оточення не змінить колір або візерунок.</p>"
    },
    "Venom-Resistant Vishkanya": {
      "name": "Стійкий до отрути Вішканья",
      "description": "<p>Ваше тіло містить не лише отруту, а й численні протиотрути. Ви отримуєте стійкість до отрути, що дорівнює половині вашого рівня (мінімум 1), і кожен ваш успішний кидок порятунку проти отруєння знижує його ступінь на 2 або на 1 для вірулентної отрути. Кожен критичний успіх проти поточної отрути знижує її ступінь на 3 або на 2 для вірулентної отрути.</p>"
    },
    "Venomous Anadi": {
      "name": "Веномос безсмертний",
      "description": "<p>Ікла вашої природної форми здатні впорскувати ворогів отрутою. Ви отримуєте здатність @UUID[Compendium.pf2e.actionspf2e.8aIe57gXJ94mPpW4].</p>"
    },
    "Venomshield Nagaji": {
      "name": "VenomShield Nagji",
      "description": "<p>Ваш внутрішній зв’язок із нагами та світськими зміями забезпечує вам вроджену стійкість до будь-яких токсинів. Ви отримуєте опір до отрути, що дорівнює половині вашого рівня (мінімум 1 опір), і ви отримуєте бонус обставин +1 до всіх рятівних кидків проти отрути.</p>"
    },
    "Venomtail Kobold": {
      "name": "Отруйний хвіст Кобольда",
      "description": "<p>Рудиментарна шпора у вашому хвості виділяє одну дозу смертельної речовини</p>\n<p>отрути кожного дня. Ви отримуєте дію @UUID[Compendium.pf2e.actionspf2e.ev8OHpBO3xq3Zt08].</p>"
    },
    "Versatile Heritage": {
      "name": "Багатогранна спадщина",
      "description": "<p>Універсальність і амбіції людства сприяли тому, що воно стало найпоширенішим предком у більшості націй у всьому світі. Виберіть загальне вміння на свій вибір, для якого ви відповідаєте передумовам (як і у випадку з вашим родовим вмінням, ви можете вибрати це загальне вміння в будь-який момент під час створення персонажа).</p>"
    },
    "Vicious Goloma": {
      "name": "Злісний Голома",
      "description": "<p>Хітин на ваших руках утворює потужні кігті, які дозволяють вам захищатися. Ви отримуєте незбройну атаку кігтями, яка завдає [[/r 1d6[slashing]]] шкоди. Ваші пазурі належать до групи бійки та мають спритність, витонченість і беззбройність.</p>"
    },
    "Vigilant Goloma": {
      "name": "Пильний Голом",
      "description": "<p>Ви навчилися усвідомлювати не лише очевидні фізичні небезпеки, а й помітні магічні загрози. Ви можете застосувати здатність <em>@UUID[Compendium.pf2e.spells-srd.gpzpAAAJ1Lza2JVl]</em> як таємниче вроджене заклинання за бажанням. Рівень заклинань підвищується до половини вашого рівня. Крім того, ваша обізнаність дозволяє легше інших помічати магічні пастки. Ваш рівень майстерності сприйняття вважається на один крок кращим, коли ви намагаєтеся виявити магічні пастки. (Навчений вважається експертом, експерт вважається майстром, а майстер вважається легендарним).</p>"
    },
    "Vine Leshy": {
      "name": "Лоза Леший",
      "description": "<p>Чіпкі ліани, вплетені у ваше тіло, надають вам неперевершену майстерність у лазінні. Вам не потрібно мати вільні руки, щоб @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]. Крім того, якщо ви кинете успішну перевірку з легкої атлетики на сходження, ви натомість отримуєте критичний успіх.</p>"
    },
    "Vivacious Gnome": {
      "name": "Жвавий гном",
      "description": "<p>Ви маєте неймовірно сильний зв’язок із позитивною енергією, яка тече через Перший світ, тому вам важче атакувати вашу життєву силу негативною енергією. Ви отримуєте негативний опір, що дорівнює половині вашого рівня (мінімум 1). Якщо у вас є умова @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv], умова впливає на вас так, ніби його значення було на 1 нижчим, ніж воно є насправді (приречений 1 не має ефекту, приречений 2 змушує вас померти в @ UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1] тощо).</p>"
    },
    "Wajaghand Vanara": {
      "name": "Ваджаганд Ванара",
      "description": "<p>Ваших предків примушував до праці безсмертний ракшаса Равана, Перший і Останній. Хоча їхня кмітливість у полоні врятувала незліченну кількість життів, і вони більше не зв’язані, час позначив вашу сім’ю шрамами на свідомості, які ніколи не загояться, навіть через покоління. Ви отримуєте бонус обставин +1 до рятувальних кидків проти ефекту емоцій, і щоразу, коли ви кидаєте успіх на рятівному кидку проти ефекту емоцій, натомість отримуєте критичний успіх.</p>"
    },
    "Warden Human (BB)": {
      "name": "Warden Human (ВВ)",
      "description": "<p>Ви та члени вашої родини вижили, і ви навчилися піклуватися про себе. Виберіть одну з наведених нижче переваг.</p>\n<ul>\n<li>Додайте 4 до максимальної кількості очок життя.</li>\n<li>Ви станете експертом із рятувальних кидків Fortitude.</li>\n<li>Вас навчають середньої броні.</li>\n</ul>\n<p><em>Примітка: ця спадщина взята з вікна для початківців і містить нестандартні функції спадщини</em></p>"
    },
    "Warden": {
      "name": "Вартівник",
      "description": "<p>Ви та члени вашої родини вижили, і ви навчилися піклуватися про себе. Виберіть одну з наведених нижче переваг.</p>\n<ul>\n<li>Додайте 4 до максимальної кількості очок життя.</li>\n<li>Ви станете експертом із рятувальних кидків Fortitude.</li>\n<li>Вас навчають середньої броні.</li>\n</ul>"
    },
    "Warmarch Hobgoblin": {
      "name": "Військовий хобгоблін",
      "description": "<p>Ви походите з лінії мандрівних найманців, які постійно маршують і збирають їжу на стежці. Якщо вам не вдасться, але не критично, @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3] у дикій природі, ви все одно можете харчуватися поганою їжею. Під час дослідження ви можете @UUID[Compendium.pf2e.actionspf2e.JuqmIAnkL9hVGai8] вдвічі довше, перш ніж вам доведеться зупинитися.</p>"
    },
    "Warrenbred Hobgoblin": {
      "name": "Уорренбред Хобгоблін",
      "description": "<p>Ваші предки жили під землею. Ваші вуха більші, ніж в інших гоблінів, і чутливі до відлуння. Коли ви під землею, ви можете використати дію @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ], щоб відчути @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] істот у @Template[type:burst| distance:30] замість @Template[type:burst|distance:15]. Крім того, якщо ви кинете успішну перевірку з акробатики на @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt], натомість ви отримаєте критичний успіх.</p>"
    },
    "Warrior Android": {
      "name": "Воїн Android",
      "description": "<p>Ваше тіло спочатку було створено, щоб функціонувати як офіцер безпеки чи солдат. Ви — обдарований від природи воїн, заздалегідь запрограмований для бою. Ви навчені всім простим і бойовим видам зброї.</p>"
    },
    "Warrior Automaton": {
      "name": "Автомат воїна",
      "description": "<p>Завдяки громіздкій, потужній конструкції ваше тіло створено для бою. У вас громіздка гуманоїдна форма. Кубик шкоди для вашого кулака збільшується до 1d6 замість 1d4. Ви не виконуєте пенальті, коли робите смертельний напад кулаком або будь-який інший напад без зброї.</p>"
    },
    "Wavediver Tengu": {
      "name": "Хвильовик Тенгу",
      "description": "<p>Ви один із рідкісних тенгу, який може прорізати воду, як птах крізь повітря, і часто ховаєтесь у річках чи океанах, де вас мало хто очікує. Ви отримуєте швидкість запливу 15 футів.</p>"
    },
    "Wellspring Gnome": {
      "name": "Джерельний гном",
      "description": "<p>Якесь інше джерело магії має більший вплив на вас, ніж первісна магія вашого походження фей. Цей зв'язок може походити з окультного плану або стародавньої окультної пісні; божество, небесний або демон; магічні стоки, залишені після війни магів; чи стародавня магія рун.</p>\n<p>Виберіть таємничий, божественний або окультний. Ви отримуєте одну чарівну традицію. Ви можете накласти це заклинання як вроджене заклинання за бажанням, як заклинання обраної вами традиції. Рівень заклинань підвищується до половини вашого рівня. Щоразу, коли ви отримуєте первісне вроджене заклинання завдяки подвигу предків гнома, змінюйте його традицію з первісної на вибрану традицію.</p>"
    },
    "Wetlander Lizardfolk": {
      "name": "Wetlander Lizardfolk",
      "description": "<p>Ваша родина походить від найпоширенішої лізардфолкової спадщини, і ви звикли до водного середовища. Ви отримуєте 15-футову @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx].</p>"
    },
    "Whipfang Nagaji": {
      "name": "Whipfang Nagaji",
      "description": "<p>У вас довга гнучка шия, яка може згорнутися в ефектну позу, як у змії. Ваші оманливо потужні м’язи дозволяють вам кусати з дивовижною відстанню та швидкістю. Ви отримуєте дію @UUID[Compendium.pf2e.actionspf2e.MLOkyKi1Y3N6y56Q].</p>"
    },
    "Whisper Elf": {
      "name": "Шепіт ельфа",
      "description": "<p>Ваші вуха точно налаштовані, здатні вловлювати навіть найменший шепіт звуку.</p>\n<p>Поки ви чуєте нормально, ви можете використовувати дію @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ], щоб відчути @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] істот у @ Template[type:cone|distance:60] замість @Template[type:cone|distance:30].</p>\n<p>Ви також отримуєте бонус +2 за обставини, щоб знаходити непомічених істот, яких ви можете почути в радіусі 30 футів за допомогою пошуку.</p>"
    },
    "Wildwood Halfling": {
      "name": "Напіврослик з диких лісів",
      "description": "<p>Ви родом із глибини джунглів чи лісу, і ви навчилися використовувати свій маленький розмір, щоб пробиратися крізь підлісок, ліани та інші перешкоди. Ви ігноруєте складну місцевість із деревами, листям і підліском.</p>"
    },
    "Windup Poppet": {
      "name": "Windup Poppet",
      "description": "<p>Ви створені в основному з м’яких металів, таких як олово чи срібло, і ваша життєва сила живе в винятковій низці годинникових механізмів глибоко у вашому тілі. За умови, що ви кілька разів на день намотуєте на своє тіло металеві пластини, вам не потрібні їжа чи вода, щоб вижити. Ви все ще повинні дихати, щоб провітрити свої внутрішні механізми, і спати, щоб дати механізмам відпочинок, як і інші тарілочки.</p>"
    },
    "Windweb Grippli": {
      "name": "Windweb Grippli",
      "description": "<p>Міцна стрічка вздовж ваших рук і пальців ніг може сповільнити падіння. Поки у вас вільна одна рука, ви не отримаєте жодної шкоди від падіння, незалежно від відстані падіння.</p>"
    },
    "Winter Catfolk": {
      "name": "Зимовий Котик",
      "description": "<p>У вас густа шерсть, яка захищає вас від холоду. Ви отримуєте опір холоду, що дорівнює половині вашого рівня (мінімум 1). Ви ставитеся до впливу холоду в навколишньому середовищі так, ніби він був на один крок менш екстремальним (неймовірний холод стає екстремальним, екстремальний холод стає серйозним тощо).</p>"
    },
    "Winter Orc": {
      "name": "Зимовий орк",
      "description": "<p>Ваші предки вижили в холодному кліматі. Ви навчаєтеся виживанню та ставитеся до впливу холоду в навколишньому середовищі так, ніби вони були на крок менш екстремальними (неймовірний холод стає екстремальним, екстремальний холод стає сильним тощо).</p>"
    },
    "Wintertouched Human": {
      "name": "Доторкнута зимою людина",
      "description": "<p>Сила зими тече крізь вас. Ця спадщина найбільш поширена серед Ядвіги Іррісенської, оскільки вони походять від Баби Яги та деяких Ерутакі, яких торкалися духи. Ви отримуєте морозостійкість, що дорівнює половині вашого рівня (мінімум 1), і ви сприймаєте вплив холоду в навколишньому середовищі так, ніби він був на один крок менш екстремальним (неймовірний холод стає екстремальним, екстремальний холод стає серйозним і так далі).</p>"
    },
    "Wishborn Poppet": {
      "name": "Wishborn Poppet",
      "description": "<p>Вам побажав життя або могутній заклинач, або щире бажання невинної людини, яка вас дуже любила. Ви живий доказ того, що дух надії може подолати будь-які перешкоди. Якщо ви кидаєте успіх на захисному кидку проти ефекту емоцій або страху, натомість ви отримуєте критичний успіх.</p>"
    },
    "Wisp Fetchling": {
      "name": "Wisp Fetchling",
      "description": "<p>Вплив Ваших предків на Тіньовий план спричинив великі фізичні зміни. Ваше волосся чи шкіра іноді здаються нікчемними, а ви стрункіші та спритніші за інших приносників. Ви <strong>маленький</strong> замість <strong>середнього</strong>. Ви отримуєте навчений рівень майстерності в акробатиці, навичку @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP] та бонус +1 за обставини до перевірок акробатики на перекидання. Якщо ви автоматично навчаєтеся акробатиці (наприклад, на основі вашого досвіду чи класу), ви натомість отримуєте навички за своїм вибором.</p>"
    },
    "Witch Gnoll": {
      "name": "Відьма Гнолл",
      "description": "<p>Ти кудлатий темношерстий гнол, здатний видавати справді неймовірні звуки. Ви можете застосувати <em>@UUID[Compendium.pf2e.spells-srd.atlgGNI1E1Ox3O3a]</em> як вроджене окультне заклинання за бажанням. Рівень заклинань підвищується до половини вашого рівня. Крім того, ви отримуєте бонус +1 за обставини до перевірок Видавати себе за іншу особу та Створювати відволікання, якщо використовуєте лише свій голос.</p>"
    },
    "Woodland Elf": {
      "name": "Лісовий ельф",
      "description": "<p>Ви пристосовані до життя в лісі чи глибоких джунглях, ви вмієте лазити по деревах і використовувати листя в своїх інтересах. Коли @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy] по деревах, ліанам та іншому листю, ви рухаєтеся з половиною вашої швидкості в разі успіху та на повній швидкості під час критичного успіху (і ви рухаєтеся на повній швидкості в разі успіху якщо у вас є @UUID[Compendium.pf2e.feats-srd.P04Hw8E6WAWARKHP]). Це не впливає на вас, якщо ви використовуєте швидкість підйому.</p>\n<p>Ви завжди можете використати дію @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz], перебуваючи в лісовій місцевості, щоб укритися, навіть якщо ви не поруч із перешкодою, за якою можна сховатися. </p>"
    },
    "Woodstalker Lizardfolk": {
      "name": "Woodstalker Lizardfolk",
      "description": "<p>Ви легко пересуваєтеся через густий ліс і джунглі, використовуючи кожну гілку чи кущ. Ви завжди можете скористатися дією «Укриття», перебуваючи в лісі чи джунглях, щоб знайти укриття, навіть якщо ви не перебуваєте поруч із перешкодою, за якою зазвичай могли б укритися. Ви отримуєте вміння @UUID[Compendium.pf2e.feats-srd.beyw5bdA5hkQbmaG], навіть якщо ви не навчалися Stealth, і ви повинні вибрати підлісок як місцевість.</p>"
    },
    "Xyloshi": {
      "name": "XY ось",
      "description": "<p>У вас є потужні м’язи шиї, які дозволяють використовувати лицьовий ріг як знаряддя чи зброю. Ви отримуєте атаку без зброї рогом, яка завдає колючої шкоди 1d6. Ваш ріг у групі бійки, має витонченість і беззбройність.</p>"
    }
  }
}
