{
  "label": "Походження",
  "entries": {
    "Anadi": {
      "name": "Анаді",
      "description": "<p><em>Анаді — відлюдні, розумні павуки, які походять із джунглів південного Гарунда. Хоча вони діють у багатьох відношеннях як природжені змінювачі форми, їхні форми-близнюки насправді походять від ретельно розробленої магії.</em></p>\n<hr/>\n<p>Як общинний і мирний народ, предки анаді намагалися налагодити торгівлю з сусідами своєї батьківщини. Однак ці анаді незабаром дізналися, що більшість інших вважали їхню зовнішність надзвичайно неприйнятною. Бажаючи уникнути конфлікту, стародавні анаді пішли в ізоляцію, поки не знайшли рішення. Відповідь прийшла, коли їхні найбільші вчені винайшли поєднання трансмутації та магії ілюзії, що дозволило їм прийняти людиноподібну форму. Техніка була розроблена, удосконалена і зрештою навчена переважній більшості анаді.</p>\n<p>Перші зусилля з новим підходом до дипломатії дали набагато кращі результати, хоча спорадичний контакт означає, що деякі сторонні люди нашіптують неправдиві легенди про анаді, як-от стверджуючи, що вони люди, які перетворюються на жахливих павуків на сході місяця. Навіть сучасні дослідники повідомляли, що анаді є гібридом людини та павука. Сучасні анаді намагаються повільно, але впевнено створити світ, де їм більше не потрібно приховувати свою справжню сутність.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Розкривайте свою справжню форму лише тим людям, які заслужили вашу довіру.</li>\n<li>Відкрито висловлюйте співчуття культурам, які неправильно представлені та несправедливо стигматизовані.</li>\n<li>Дбайте про тих, хто вам дорогий, і без вагань захищайте їх від небезпеки.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Цінуйте вашу готовність шукати ненасильницькі рішення складних проблем.</li>\n<li>Сильно реагуйте на свою природну форму.</li>\n<li>Припустімо, що ви маєте прихильність до друїдської магії, враховуючи вашу здатність до трансформації.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Анаді у своєму справжньому вигляді нагадують павуків зростом з людину з різноманітним забарвленням. Деякі тони виглядають простими або приглушеними, тоді як інші залишаються вражаючими та яскравими, причому більшість візерунків успадковано від походження анаді. Якщо зручно стояти, типовий анаді має п’ять футів у довжину від передніх до задніх ніг.</p>\n<p>Усі анаді мають здатність перетворюватися на людський вигляд. Ця форма може нагадувати будь-яку етнічну приналежність людини, але зазвичай вона зливається з регіоном штрихування анаді. Анаді досягає фізичної зрілості після 13 років, проходячи кілька фаз линьки. Типовий анаді живе приблизно до 80 років.</p>\n<h2>Суспільство</h2>\n<p>Анаді живуть у спільноті, ведуть мирне життя, вирощуючи гриби або плетучи теплі ковдри. Їхня культура надає великого значення співпраці та взаємній повазі. Завдяки цьому культурному вихованню анаді часто мають проблеми, стикаючись із серйозними конфліктами, і часто видаються іншим предкам дуже сором’язливими. Їхня історія боротьби з арахнофобією в інших народів — яка, як розуміють анаді, часто є інстинктивною, і її дуже важко контролювати, — також означає, що анаді роблять усе можливе, щоб бути поступливими та втішними навіть у ситуаціях, які не обов’язково є справедливими щодо них.</p >\n<h2>Спрямованість і релігія</h2>\n<p>Кооперативний характер суспільства анаді та їхня неприязнь до насильства означає, що багато анаді схиляються до хорошого співробітництва. Вони частіше нейтральні, ніж хаотичні чи законні, хоча останні й не чувані.</p>\n<p>Легенди кажуть, що бабуся-павук врятувала людей анаді від рабства та привела їх до Ґоларіона, ставши при цьому їхнім божеством-покровителем. Її цінності взаємної турботи та грайливих хитрощів переплітаються з культурою анаді, і навіть ті, хто їй не поклоняється, розповідають історії про її пригоди.</p>\n<h2>Імена</h2>\n<p>Імена Анаді дають члени веб-шлюбу, який їх виховав. Кожен з батьків додає один склад, зазвичай перший, від свого імені. Літні анаді, які відчувають, що їхня ідентичність усталена, часто беруть або отримують фразу-титул, щоб також їх вшанувати. Анаді, які живуть серед людей, рідко беруть псевдонім, але деякі можуть прийняти його, якщо їхнє ім’я сильно суперечить нормі місцевої культури.</p>\n<h3>Зразки імен</h3>\n<p>Altava, Anavachti, Strings-On-The-River Inkeelah, Kerialnamu, Maracha, Leaves-Shelter-Her-Feet Naiala, Orvasa, Reloana, Rivuken, Velachamon</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Анаді</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підсилення здібностей</strong> спритність, мудрість, безкоштовно</p>\n<p><strong>Недолік здібностей</strong> Тілобудова</p>\n<p><strong>Мови</strong> Anadi, Mwangi</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Вибирайте з драконівської, ельфійської, гнольської, іруксійської, орської, сильванської та будь-яких інших мов, до яких ви маєте доступ (наприклад, поширених мов у вашому регіоні).</p>\n<p><strong>Ікла</strong> Ви народилися з природними засобами для полювання та самозахисту. Ви отримуєте незбройну атаку іклами, яка завдає колючої шкоди 1d6. Ваші ікла належать до групи бійки та мають вишуканість і беззбройність.</p>\n<p><strong>Зміна форми</strong>(анаді, аркан, концентрат, поліморф, трансмутація)<strong></strong> Ви змінюєте форму людини чи павука. Кожна форма має специфічний, стійкий вигляд. У вашій людській формі ви не можете використовувати незбройні атаки, надані вашим походженням. Ви не плоскостопі, коли лазієте у формі павука. Однак у вашій формі павука ви не можете використовувати зброю, щити чи інші предмети будь-якого типу, і ви обмежені в тому, які дії ви можете виконувати, які мають рису маніпуляції. Єдині маніпулюючі дії, які ви можете виконати, це заклинання із соматичними компонентами, плетіння шовку чи павутини або прості дії взаємодії, такі як відкриття незамкнених дверей. Ваші павукові лапки не можуть виконувати дії, які вимагають пальців або значної вправності, включно з будь-якими діями, для виконання яких потрібна перевірка. МГ може визначити, що інші маніпуляції підходять для ваших павукових лапок.</p>"
    },
    "Android": {
      "name": "Андроїд",
      "description": "<p><em>Технічні дива з іншого світу, андроїди мають синтетичні тіла та живі </em><em>душі. Завдяки їх подвійній природі вони швидко думають і спокійні під тиском, але </em><em>комфортно почуваються в тиші та на самоті.</em></p>\n<hr/>\n<p>Андроїди вперше прибули на Голаріон під час зіркового дощу, коли міжзоряний корабель із далекої планети Андроффа здійснив аварійну посадку, розкидавши сміття по Нумерії. Хоча деякі андроїди, які пережили цю катастрофу, все ще ходять Голаріоном сьогодні, більшість із них були створені з технологічних контейнерів, відомих як ливарні, які спорадично працюють серед уламків корабля. Андроїди, народжені з цих механічних утроб, мають зрілі тіла та новонароджені душі, як органічні, так і синтетичні; вони з’являються, знаючи лише мову своїх творців і моторику, необхідну для виживання. Вони не розуміють свого оточення, походження чи мети. Більшість навчаються, як поводитися, завдяки пильному спостереженню під час блукання Нумерією.</p>\n<p>Андроїди, як правило, логічні інтроверти, раціональні та споглядальні. Ненаситно цікаві, з бажанням зрозуміти себе та навколишній світ, андроїди надають великого значення інтелектуальним заняттям. Їм важко інтерпретувати та виражати емоції як у собі, так і в інших, через що вони здаються віддаленими та байдужими. Хоча андроїди можуть налагоджувати емоційні зв’язки, їм важче спілкуватися з людьми, які не є андроїдами.</p>\n<p>Якщо вам потрібен персонаж, який є штучним іноземцем у фантастичному світі, змушеним вивчати нюанси реальності та суспільства лише за допомогою спостережливості та логіки, вам слід зіграти в андроїд.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Зберігайте свою особу в таємниці, припускаючи, що інші хочуть використати вас чи зашкодити вам.</li>\n<li>Плануйте заздалегідь, готуючи численні випадки навіть для простих завдань.</li>\n<li>Порахуйте наслідки своїх дій, винаходів і думок, перш ніж ділитися ними.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Припустімо, що ви розумієте, як працювати з технологіями, і можете вміти спілкуватися з конструкціями та роботами.</li>\n<li>Вірю, що ти безсмертний, і заздриш твоїй вічній молодості та бадьорості.</li>\n<li>Вважайте, що у вас немає почуттів і ви не можете створити емоційний зв’язок з іншими.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Androidи були створені за подобою людства; Таким чином, ливарні заводи виробляють андроїдів, які представляють усе людство. Андроїди демонструють велике розмаїття кольорів та етнічної приналежності, росту та форми тіла, а також гендерної ідентичності. Андроїди дихають, їдять і сплять як люди, хоча вони не здатні до біологічного продовження роду. Їхні тіла містять мікроскопічні наніти, які транспортуються рідиною, надто водянистою, щоб бути кров’ю, які керують їхніми органічними процесами. Ці наніти контролюються за допомогою біологічної схеми, яка нагадує татуювання та зазвичай розташована вздовж рук, передпліч, обличчя чи шиї андроїда. Багато андроїдів можуть використовувати свої наніти, щоб підвищити ефективність свого тіла, спричиняючи світіння схем.</p>\n<p>Android не старіють. Натомість їх органічний вигляд з часом стає менш переконливим, через що вони виглядають більш штучно. Через сторіччя більшість андроїдів відчувають, що їхній час добігає кінця, і охоче відпускають свої душі в Бонеярд, щоб постати перед судом Фаразми. Тоді їхні тіла вимикаються, входячи в безжиттєву сплячку, коли їхні наніти починають протокол відновлення та повертають свої синтетичні тіла до початкового виготовленого стану. Через кілька тижнів нова душа входить у форму андроїда, запускаючи повторну ініціалізацію. Цей процес, який називається Оновленням, є подією, яку слід святкувати, подібно до народження дитини. Ті, хто помер від насильства, не можуть Оновитися, тому андроїди докладають усіх зусиль, щоб захистити себе та своїх братів від шкоди.</p>\n<h2>Суспільство</h2>\n<p>Історія андроїдів була експлуатована, поневолена та знищена їхніми нумерійськими сусідами, тому вони ховаються, щоб вижити. Більшість вирішує зберегти своє походження в таємниці, інтегруючись у людське суспільство або адаптуючись до кочового способу життя. Деякі андроїди уникають людства, щоб жити серед собі подібних. Такі групи часто залишаються нечисленними через необхідність; у той час як пара андроїдів може уникнути небезпеки завдяки ретельному секретуванню, великі групи привертають занадто багато уваги.</p>\n<p>Спільноти Android ефективні та добре організовані. Кожен громадянин розуміє свою роль і пишається тим, що її ефективно виконує. Дебати та лекції часто відбуваються, оскільки андроїди прагнуть зрозуміти себе та свій світ через навчання та дослідження. Ці острівні та таємні анклави переміщуються, коли їх виявляють.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Більшість андроїдів нейтральні. Вони дбають про власну безпеку, безпеку своїх супутників і собі подібних. Андроїди, які цікавляться релігією, зазвичай поклоняються Касандалі або Брай, богиням, які поєднують винахід і життя. Інші популярні божества включають Десну, Ірорі та Гозре.</p>\n<h2>Імена</h2>\n<p>Андроїди приймають угоди про імена своїх оточуючих суспільств, тоді як люди, які виросли серед собі подібних, натомість обирають єдине ім’я, яке використовує фонологію Андрофана. Час від часу такі андроїди додають до своїх імен цифрове позначення, яке вказує на те, скільки поколінь прожило в їхньому тілі, як своєрідну данину їхньому родоводу.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Anati, Daniv, Era-4, Feralia, Gelegor, Ilgos-5, Koresh, Oris, Prime, Urdun, Verity-3, Ymry</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Android</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Здібності підвищують</strong> спритність, інтелект, безкоштовно</p>\n<p><strong>Недолік здібностей</strong> Харизма</p>\n<p><strong>Мови</strong> Загальні, Андрофане</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть одну з мов Abyssal, Celestial, Draconic, Dwarven, Undercommon, Utopian та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Сконструйований</strong> Ваше синтетичне тіло протистоїть хворобам краще, ніж організми суто біологічних організмів. Ви отримуєте +1 бонус обставин до рятувальних кидків від хвороб, отрут і радіації.</p>\n<p><strong>Емоційна несвідомість</strong> Вам важко зрозуміти та висловити складні емоції. Ви отримуєте штраф за обставини -1 до перевірки дипломатії та продуктивності, а під час перевірки сприйняття до почуття мотиву.</p>"
    },
    "Automaton": {
      "name": "Автоматон",
      "description": "<p><em>Ці розумні конструкції містять справжні душі та представляють те, що залишилося від останньої спроби вмираючої імперії досягти величі. Автоматони поєднують технологічну винахідливість із магічною силою, створюючи змішану істоту, цілком унікальну для Голаріона.</em></p>\n<hr/>\n<p>Імперія Джістка була першою великою людською цивілізацією, що виникла після Землепадіння, виникши навколо території, яка згодом стане Рахадумом, і проіснувала сім століть завдяки великому прогресу в громадянстві та науках. Однак керівники Jistka часто віддавали перевагу агресивному використанню технологій, і перші досягнення проклали шлях до зарозумілості, дрібних чвар і корупції. Експансіоністські тенденції Імперії Джістка та відсутність дипломатії заробили Імперії багато ворогів протягом свого існування. Найпомітнішим із цих ворогів була імперія Стародавнього Осіріона. Ворожнеча Осіріона зрештою вирішила долю Імперіуму, оскільки вони застосували розумну та розпусну магію, яка виявилася більш ніж конкурентною для легендарної армії големів Джістки, навіть коли Джісткани почали зрізати кути та зв’язувати демонів у своїх големів. У відчайдушній спробі дати відсіч внутрішній корупції та зовнішньому тиску, кабала занепокоєних Джістканів сформувала Конклав Артифіцерів для розробки нових технологій, щоб запобігти краху Імперіуму та повернути Джістці її колишню славу. Найуспішнішими з цих розробок були автомати, які Конклав вважав вершиною конструкцій Джісткана — або, принаймні, останньою надією на порятунок Джістки. Творці Конклаву пересадили розум, життєву силу та душу джистканських індивідів у ці конструкції, створивши магічні та технологічні дива, що живляться життєвою енергією найвидатніших воїнів і вчених, яких могла залучити організація. На жаль, незважаючи на всі зусилля Конклаву, автоматони прибули надто пізно, щоб врятувати вже приречений Імперіум. Імперія розвалилася, залишивши автоматів напризволяще.</p>\n<p>Виняткова та перспективна конструкція автоматів означає, що сьогодні, через тисячоліття, значна їх кількість залишається розсіяною за вітром. Однак плин часу виявив одну з найбільших слабкостей автоматів: їхню смертну психіку. Лише люди з найсильнішою волею зуміли зберегти свою пам’ять, відчуття «я» та ясність після всього цього часу. Оскільки кожен автомат залишається таким же унікальним, як і будь-яка жива людина на Голаріоні; даний автомат має власну індивідуальність, сформовану незліченним досвідом. Більшість автоматів поводяться відлюдно, вважаючи за краще уникати інших через страх прихильності або нерозуміння. Навіть автомати, які більше охоче живуть на відкритому повітрі, розуміють, що їхня унікальна природа робить їх головною мішенню для мисливців, учених або ще гірше. Рідко знайдеться автомат, який живе без регулярних проявів недовіри чи занепокоєння.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Прожили кілька століть і пережили багато визначних подій.</li>\n<li>Не наважуйтеся довіряти іншим, доки вони цього не заслужили.</li>\n<li>Перед тим, як стати автоматом, запам’ятайте трохи зі свого життя.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Помилково приймаючи вас за безглузду конструкцію, коли вони вперше вас бачать.</li>\n<li>Припустімо, що ви володієте таємними знаннями про магію та технології.</li>\n<li>Дивляться на вас із благоговінням.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Автомати мають спільну конструкцію — суміш магічно оброблених металів і каменю. Така конструкція дозволяє автоматонам витримувати суворі умови прямого бою та робить їх особливо витривалими. Їх важкі тіла можуть рухатися так само швидко, як і інші комбатанти, що робить автоматонів страшними ворогами. Конструкція автомата змінюється залежно від потреб його ролі. Більшість автоматів мають базову гуманоїдну форму, хоча деякі натомість мають форми, які дуже нагадують тварин. Більшість автоматів мають одне око, яке світиться тьмяним чарівним світлом. Кожен також містить потужний артефакт, який містить його індивідуальну душу та використовує поєднання життя та планової енергії для влади. Ці ядра автоматів є чудесами магічної інженерії, метод створення яких був втрачений у часі.</p>\n<p>Як конструкції, автоматам зазвичай не потрібно дихати, їсти чи спати; однак тіло автомата має постійно випускати непомітний магічний вихлоп. Для цього процесу вентиляції потрібне повітря, придатне для дихання, щоб запобігти накопиченню вихлопних газів, які можуть засмітити системи автомата, іноді до летального результату. Таким чином, автомати все ще можуть задихнутися, як і живі істоти. Хоча вони не сплять, автоматам потрібен період магічної перекалібрування та відновлення, що стабілізує енергію в їхньому ядрі. Без цього процесу ядро автомата не в змозі забезпечити повну потужність автомата, і вони переходять у неефективний стан (схожий на гуманоїда, який не спить 8 годин).</p>\n<p>Автомати не старіють, і дизайн їхніх ядер надає їм, здавалося б, нескінченне джерело енергії. Багатьом автоматам, які існують сьогодні, тисячі років, їхні тіла такі ж ефективні, як і в день їх створення, навіть якщо їхній розум міг зіпсуватися через напругу віків. Автомати, втрачені з часом, зазвичай закінчувалися насильством. Тіло автомата так само вразливе до руйнування, як і будь-яка інша конструкція, хоча знищити ядро автомата складніше. Таким чином, душа автомата може залишатися в пастці в його ядрі протягом багатьох років після знищення його тіла. Це був намір перших творців, які сподівалися забезпечити функціональне безсмертя. Однак насправді руйнування тіла частіше призводить до збою в роботі, що вимагає магічного втручання, такого як магія воскресіння, щоб повністю відновити автомат. У разі руйнування ядра або якщо воно функціонує настільки катастрофічно, що більше не може утримувати душу, ядро випускає дух до Річки Душ.</p>\n<p>У деяких випадках автомат може навчитися свідомо чи підсвідомо впливати на своє ядро. Зрештою ці автомати навчаються, як звільнити свої душі від свого ядра, дозволяючи своїм душам рухатися далі, коли вони відчувають, що досягли задовільного життя. Ця дія залишає автомат як безглузду конструкцію, як правило, все ще активну, але більше не здатну ні до чого, крім безцільного блукання та випадкових актів самозахисту.</p>\n<h2>Суспільство</h2>\n<p>Через різні долі автоматонів багато з них ведуть самотній спосіб життя. Є кілька випадків автоматів, спочатку розроблених для спільної роботи, наприклад групи воїнів, які залишаються командою та живуть разом у схованках або подорожують разом як мандрівники. Однак цих груп небагато, а поселення автоматів ще рідше. Єдині осередки автоматів, які починають нагадувати поселення, зазвичай ховаються серед руїн Йістки. Ці групи можуть містити десятки автоматів, але будь-які спроби зв’язатися з ними або відвідати їх, як правило, марні. Такі зібрання особливо секретні, і автомати-резиденти захищатимуть свої будинки будь-якою ціною.</p>\n<p>Автомати набагато частіше зустрічаються з іншими предками. Залежно від особистості автомата, ця зустріч може проходити кількома способами, починаючи від надзвичайної таємності до відкритого відвідування. Унікальна зовнішність автоматів виділяє їх незалежно від того, де вони знайдені, але більшість інших дивляться на них з благоговінням або цікавістю, а не зі страхом. Магічні конструкції не є чужою концепцією в Голаріоні, але багато з них безглузді. Після того, як ми подолали початковий шок, викликаний конструктом мислення, більшості неважко зрозуміти, як взаємодіяти з автоматом. Однак автомати, швидше за все, знайдуть подобу повсякденного життя у великих містах, таких як Авесалом, Азір або Квантіум. Незалежно від того, куди вони йдуть, автомат повинен залишатися на сторожі тих, хто намагатиметься взяти їхнє тіло для вивчення або отримати доступ до їхнього ядра.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Люди Імперії Джістка вважали еонів Аксісу ідеальними істотами, чия поведінка була гідною наслідування, тому багато Джісткан були законно нейтральними. Оскільки багато автоматів містять душі Джісткана, більшість автоматів є законно нейтральними або, принаймні, законними в певній якості. Проте протягом століть чимала кількість автоматів дрейфувала до нейтральних орієнтацій, оскільки їхні світогляди змінювалися без первинного суспільства чи набору ідеалів, за які можна було б чіплятися. Автоматони, як правило, поклоняються богам техніки чи магії, таким як Брайт і Нетіс, або різним напівбогам-моніторам. Поклоніння Ірорі та Фаразмі також є поширеним явищем серед автоматів. Фарасмінові автомати, ймовірно, навчаться звільняти свої душі зі свого ядра, і часто вирішують це зробити. Хоча вони є стародавніми істотами задовго до часів Казанделі, невелика кількість автоматів визнала нову штучну богиню спорідненою душею.</p>\n<h2>Імена</h2>\n<p>Автомат зазвичай зберігає ім’я, яке він мав до перетворення на конструкцію, якщо він може його запам’ятати. Навіть коли інші спогади зникають, пам’ять про їх ім’я часто залишається. Таким чином, багато автоматів мають імена, що походять від Джісткана. На другому місці за поширеністю стоять автомати, яким довелося дати собі нове ім’я, оскільки в якийсь момент вони втратили пам’ять про старе. Ті автоматони, які особливо вірили в справу Конклаву Артифікаторів, могли замість цього взяти ім’я одного з членів конклаву на честь справи, на підтримку якої вони віддали своє тіло. Деякі автоматони воліють змінювати свої імена протягом свого життя, або вибираючи нове ім’я з культури, з якою вони стикалися, або додаючи назву, яка представляє важливий момент у їхньому житті. У деяких випадках автомат використовуватиме особливо дорогу назву замість будь-якої іншої назви.</p>\n<h3>Зразки імен</h3>\n<p>Alnhaman, Busmin, The Doleful, Enoh, Himar, Kantral, The Kindred, Numinar, Scholar, Tehkis, Wayfarer, Yulmian</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка автомата</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній або малий</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Ability Boosts</strong> Strength, Free</p>\n<p><strong>Мови</strong> Загальні, Утопічні</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Вибирайте з Abyssal, Aquan, Auran, Celestial, Dwarven, Elven, Ignan, Infernal, Terran та будь-яких інших мов, до яких у вас є доступ (наприклад, мов, поширених у вашому регіоні). На розсуд генерального директора, якщо у вас ще є спогади про перебування в Jistka, ви можете говорити Jistka замість Common.</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Ядро автомата</strong> Ваше тіло містить ядро автомата, наповнене планарною квінтесенцією, яка дає вам силу для виконання різноманітних завдань і містить вашу душу та життєву енергію. Ця життєва енергія тече через вас так само, як кров гуманоїдів. У підсумку ви жива істота. Ви не маєте типового імунітету до конструктів, на вас можуть впливати ефекти, націлені на живу істоту, і ви можете відновлювати очки здоров'я за допомогою позитивної енергії. Крім того, вас не знищують, якщо очок життя знижується до 0. Натомість ваша життєва енергія намагається підтримувати вашу активність навіть у важкій ситуації; ви нокаутуєте і починаєте вмирати, коли очок здоров’я зменшується до 0.</p>\n<p><strong>Сконструйоване тіло</strong> Ваші фізіологічні потреби відрізняються від потреб живих істот. Вам не потрібно їсти і пити. Вам не потрібно спати, але вам все одно потрібен щоденний період відпочинку. Протягом цього періоду відпочинку ви повинні перейти в стан очікування для відновлення на 2 години, який схожий на сон, за винятком того, що ви усвідомлюєте навколишнє оточення і не приймаєте штрафів за те, що втратили свідомість. Подібно до сну, якщо ви надто довго не переходите в режим очікування, ви втомлюєтесь і не можете відновитися, доки не перейдете в режим очікування на 2 години.</p>"
    },
    "Azarketi": {
      "name": "Азаркеті",
      "description": "<p>Азаркеті, спадкоємці спадщини зруйнованої імперії, зберігають свої горді традиції, але все ще виходять на поверхню, щоб взаємодіяти з рештою світу.</p>\n<p>Водні гуманоїди Внутрішнього моря мають похмуру й важку історію. Більшість називають цих водних народів гіллменами або іноді низькими азлантами, хоча зазвичай вони називають себе азаркеті, слово з азлантів, яке приблизно перекладається як «люди морів». Після падіння Землі ці горді люди були мутовані у водних слуг їхніми ворогами алгхоллту. Відчуваючи, що вони не повністю належать ні своїм людським братам, ні морю, яке їх пов’язує, багато азаркеті борються за відчуття ідентичності та мети. Незважаючи на те, що жителі поверхні їм не довіряють, азаркеті вшановують свій унікальний родовід і своє походження від шанованої культури Азланті.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Амбіційно прагніть кинути виклик негативному сприйняттю та упередженню, поставленому проти вас.</li>\n<li>Будьте замкнутими та скептичними до незнайомців.</li>\n<li>Вважайте воду своїм домом, але вас заінтригують суспільства вздовж берега.</li>\n</ul>\n<h2>Інші, ймовірно...</h2>\n<ul>\n<li>Припустімо, що ви – морський посол, і попросіть вашої поради з морських питань.</li>\n<li>Неправильно розуміти ваші ніжні жести та м'які вирази.</li>\n<li>Ставляться до вас з недовірою або підозрою та передбачають зраду з вашого боку.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Азаркеті виглядають як королівські, спортивні люди. Їхня м’яка, гідрофільна шкіра має відтінки від перламутрово-білого до рожевого, зеленуватого або коричневого, що нагадує корал. Азаркети з волоссям зустрічаються дещо рідко; багато спортивних плавників або лускатих хребтів на їхніх головах. Як і народ Азланті, від якого вони походять, вони часто мають фіолетові очі. Їхнє водне походження очевидне завдяки трьом зябрам по обидва боки шиї, а також їхнім перетинчастим рукам і ногам. Відомо, що азаркеті живуть довше за людей, хоча дозрівають приблизно з однаковою швидкістю.</p>\n<h2>Суспільство</h2>\n<p>Азаркетам бракує центру комбінованої культури, яка допомагає іншим групам підтримувати єдину ідентичність. Величезні океани та водні шляхи розповсюдили цих швидкоплаваючих людей через Внутрішнє море та за його межі. Багато азаркетів покладаються лише на невеликі сімейні групи у своїй найближчій спільноті та віддають перевагу меншим групам із товаришами, яким вони довіряють і яких добре знають.</p>\n<p>Деякі азаркеті вважають за краще розвивати зв’язки зі своїми поверхневими братами. Життя в портах, річкових містах і вздовж берега надає азаркетам більший спектр можливостей, недоступних виключно сухопутним або морським народам. Хоча інтеграція з земельним суспільством може бути важкою, азаркеті справляються, формуючи пов’язані спільноти. Учасники часто матимуть любі прізвища один для одного, незалежно від фактичного спорідненості.</p>\n<p>Якщо у них є засоби, деякі азаркеті одягаються в одяг, що відображає їхнє походження Азланті. Найчастіше азаркети роблять усе можливе, щоб залишатися непомітними, коли виходять із води. Багато хто носить шемаги або інші пов’язки на голові, які приховують їхні зябра та забезпечують кілька додаткових годин комфорту поза водою, якщо їх намочити перед надяганням.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Оскільки вони, як правило, є аутсайдерами у сферах поверхневого життя, азаркеті схиляються до божеств, які люблять океан або інші види води, найпопулярнішим із яких є Ґозре. Ймовірно, вони також шанують інших божеств природи чи мореплавства, наприклад Десну.</p>\n<p>Деякі азаркеті спокушаються покликом безодні й служать своїм старим господарям алгхоллту як богам. Цих людей спокушають дивовижні сутності, такі як таємничі завуальовані майстри — могутні істоти глибокого океану, відповідальні як за піднесення, так і за знищення народу Азланті.</p>\n<p>Азаркеті дуже різняться у віруваннях і цінностях, про що свідчить їх широке розбіжність у відданості; таким чином, azarketis може бути будь-якого вирівнювання.</p>\n<h2>Імена</h2>\n<p>Азаркети часто беруть назви морських, погодних або географічних об’єктів, важливих для родини азаркетів. Інші групи азаркетів вибиратимуть людські імена, щоб заохочувати відповідність до поверхневих культур. Деякі назви азаркеті передавалися через стільки поколінь, що вони все ще використовують давнє коріння Азланті або стосуються водойм, яких більше не існує.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Кормовий, Аліз, Каскад, Дельта, Гавань, Ілані, Інкуа, Джиб, Лагуна, Лобай, Морський, Приливний, Навітряний, Заркет</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Azarketi Mechanics</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 20 футів, заплив 30 футів</p>\n<p><strong>Підвищення здібностей</strong> Статура, харизма, вільність</p>\n<p><strong>Недолік здатності</strong> Мудрість</p>\n<p><strong>Мови</strong> Common, Algholllthu</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть Aklo, Aquan, Azlanti, Draconic, Elven, Undercommon та будь-які інші мови, до яких у вас є доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Зволоження</strong> Хоча ви — істота-амфібія, однаково здатні як на суші, так і у воді, ваше тіло вимагає від вас повертатися у водне середовище принаймні раз на 24 години. Ви повинні зануритися у воду, щоб відновити зволоження шкіри, яка звикла до води. Якщо ви цього не зробите, ваша шкіра почне тріскатися, а зябра стануть боліти. Після перших 24 годин поза водою ви отримуєте -1 статусний штраф до врятувань Стійкості. Через 48 годин ви намагаєтеся вдихнути повітря і починаєте задихатися, поки не повертаєтесь у воду.</p>"
    },
    "Catfolk": {
      "name": "Кетфолк",
      "description": "<p><em>Цікаві та товариські мандрівники, коти поєднують риси котячих і гуманоїдів як у зовнішності, так і в темпераменті. Їм подобається вивчати нові речі, збирати нові казки та дрібнички, а також дбати про безпеку та щастя своїх близьких. Коти вважають себе обраними охоронцями природних місць у світі та часто безрозсудно сміливі, навіть незважаючи на переважну опозицію.</em></p>\n<hr/>\n<p>Кетфолк — це комунікабельні, активні гуманоїди, яким подобається відкривати приховані руїни чи зручне місце для сну. Вони надзвичайно соціальні як у своїх тісних спільнотах, так і з іншими створіннями, яких вони зустрічають. Надзвичайно сміливі коти вважають себе охоронцями світу проти сил, які на нього нападуть, і вірять, що сильні спільноти, широкий досвід і постійне самовдосконалення допомагають їм у цій боротьбі.</p>\n<p>Люди-коти мають швидкі рефлекси і навіть здатні крутитися в повітрі, коли падають, щоб приземлитися на ноги. Якими б швидкими не були ці рефлекси, коти мають швидший темперамент, миттєво переходячи від вибухової радості до ображеної люті. Подібно до звичайних котячих, коти мимоволі муркочуть, коли радіють, і гарчать, коли здивовані чи злі.</p>\n<p>Якщо вам потрібен допитливий, хоробрий, доброзичливий і спритний тілом і розумом персонаж, вам слід зіграти кота.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Продемонструйте щирий інтерес, ставлячи багато захоплених запитань.</li>\n<li>Уникайте міжособистісного конфлікту, ставлячись до когось холодно або просто залишаючи це місце.</li>\n<li>Уважно розвідайте ціль або проблему, перш ніж швидко вдарити по ній.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Вважайте, що ви монополізуєте розмови своїми безперервними запитами чи думками.</li>\n<li>Вважають себе гордовитим або гордовитим.</li>\n<li>Приписуйте своєму мимовільному муркотінню чи гарчанню більше емоцій, ніж ви відчуваєте.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Хоча всі коти ходять прямо і мають м’яке хутро, довгий хвіст, великі вуха та вертикальні зіниці, вони демонструють принаймні таку ж різноманітність, як і звичайні котячі. Коти мають спритні пальці з короткими кігтями, які зазвичай втягуються. Більшість котів дуже пишаються підтримкою свого зовнішнього вигляду і рідко зазнають приниження бути мокрими чи брудними, якщо можуть цього уникнути.</p>\n<p>Коти швидко дорослішають і можуть ходити лише у віці кількох місяців, але в інших випадках вони починають свою кар’єру приблизно в тому ж віці, що й люди, і живуть до 60 або 70 років. Коти рідко бувають вищими за звичайну людину і через свою худорляву статуру майже ніколи не важать такої ж ваги, як людина такого ж зросту.</p>\n<h2>Суспільство</h2>\n<p>Catfolk називають себе amurruns, хоча багато хто вважає це ім'я приватним. Вони виховують своїх дітей у великих сім’ях, де їм надається те, що багато інших гуманоїдів сприймають як тривожну свободу для дослідження та потрапляння в неприємності з надзвичайно молодого віку. Коти навчаються професії у вільному учнівстві, і більшість вивчає кілька ремесел протягом життя.</p>\n<p>Товариства котів часто очолюються призначеним лідером, який виступає від імені спільноти та є посередником у суперечках. Лідером котячого народу найчастіше є заклинатель і зазвичай жінка. Коти вважають за краще вирішувати скарги, демонструючи свою незацікавленість або навіть покидаючи спільноту на деякий час, щоб проблема зникла чи вирішилася сама собою.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Котолюди не є особливо релігійними людьми, але більшість вірить, що вони виросли з великих первісних котів, щоб протистояти злим гидотам, які руйнують природні місця та намагаються знищити реальність. Боги благословили котів мовою, використанням інструментів і зброї та сильним почуттям спільності.</p>\n<p>Більшість котів хороші. Вони насолоджуються свободою подорожувати та люблять визначати свій власний шлях у житті, тому коти більше хаотичні, ніж законні. Релігійні коти найчастіше практикують туманну форму анімізму, заспокоюючи духів землі та істот, на яких вони полюють, щоб зберегти природний порядок.</p>\n<h2>Авантюристи</h2>\n<p>Людинам-котам подобається подорожувати незвіданими територіями, чи то безмежними пустелями чи стародавніми підземеллями. Їм подобається знаходити скарби та дрібнички, але для більшості котів справжньою нагородою є досвід самої подорожі.</p>\n<p>Типове походження котів включає акробатів, художників, гравців, мисливців, кочівників і розвідників, а також бандитів, кур’єрів, повстанців, наїзників і коренних робітників. Притаманна Catfolk цікавість і спритність означають, що вони перевершують себе як лихачі, барди, бійці та шахраї. Їхня любов до світу природи та прагнення розгадувати таємниці всіх типів змушує багатьох стати дослідниками, друїдами чи чаклунами.</p>\n<h2>Імена</h2>\n<p>В молодості котам дають короткі імена. Підлітки-коти можуть вільно вибрати інше ім’я, коли вони вперше виходять з дому, хоча деякі просто залишають ім’я, до якого звикли. Коти люблять додавати титули та почесні слова до своїх імен. Деякі люди-коти використовують свої титули виключно серед людей, які не є людьми, і тому стають відомими під епітетами на зразок Six Fates, Fiend Killer або Mistcloak.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Аляра, Крінто, Древан, Еспес, Феррус, Герран, Халхат, Хойя, Руун, Севастін, Теспа, Йонсол, Заккар, Затра</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Catfolk Mechanics</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> спритність, харизма, безкоштовність</p>\n<p><strong>Недолік здатності</strong> Мудрість</p>\n<p><strong>Мови</strong> Amurrun, Common</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть з драконівської, ельфійської, гномської, гоблінської, напівкрилої, іруксі (мова ящерів), джотун, сильванської та будь-яких інших мов, до яких ви маєте доступ (наприклад, мов, поширених у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Приземліться на ноги</strong> Коли ви падаєте, ви отримуєте лише половину звичайної шкоди та не приземляєтеся ниць.</p>"
    },
    "Conrasu": {
      "name": "Конрасу",
      "description": "<p><em>Конрасуси — це осколки космічної сили, наділені свідомістю, які будують складні екзоскелети для взаємодії зі світом смертних. Будучи невід’ємною частиною глибинних процесів всесвіту та дивним чином відокремленими, conrasus звертаються до еонів, щоб зрозуміти своє існування.</em></p>\n<hr/>\n<p>Конрасу не зовсім зрозуміло власне походження. Деякі історики вважають їх невдалим експериментом чаклунської кабали — можливо, уламка ремісників із стародавньої Імперії Джіцка, — яка відчайдушно сподівалася зв’язати плерому, щоб підкріпити свою армію, але натомість випадково викликала розбиті уламки еону. Інші вважають, що conrasus були побудовані їхніми предками за допомогою прискореного, ітеративного процесу еволюції, настільки ж природного, як і той, який задумали ті, хто будує частини власного тіла, могли коли-небудь сподіватися досягти. Швидше за все, це суміш двох.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Докладайте всіх зусиль, щоб визначити та діяти відповідно до волі вашого керівного еону.</li>\n<li>Використовуйте ритуали та повторювані дії як засіб для медитації та роздумів над своєю метою.</li>\n<li>Вам важко застосувати свої космічні інстинкти та відчуття до фізичного існування.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>У кращому випадку розглядають вас як частину вуличного розуму або в гіршому випадку без свободи волі.</li>\n<li>Вам важко зрозуміти вашу точку зору або спроби спілкування.</li>\n<li>Дивляться на вас як на експерта з будь-яких питань, що стосуються еонів або пов’язаних істот.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Справжня форма конрасу — це абстрактний шматок духовної сутності. Хоча для смертного ока їхня істота існує за межами правдивих гуманоїдних почуттів, їхнє тіло зазвичай нагадує кулю світла, темряви чи космосу. Плаваючі внутрішні шпильки підсвічування знаходяться всередині кулі, злегка закриті, ніби проглядають крізь драглисту речовину. Ці «ядра» оточують себе тілами, зробленими з ще живої деревини, створюючи форму, яку більшість людей визнає конрасу.</p>\n<p>Самі Конрасу викликаються на шлях і, як тільки вони знаходять його, формують рамки, щоб створити відповідну форму, що призводить до великої різноманітності зовнішності. З віком конрасу еластична зелена деревина їхнього тіла твердне, через що їхні кінцівки втрачають рухливість. Конрас повинен постійно відрощувати нові руки та коріння для свого живого екзоскелета, залишаючи свої заморожені кінцівки як нерухомі опудала вздовж панцира.</p>\n<p>Conrasus не може зберегти свою цілісність без своїх дерев’яних екзоскелетів. Конрасу, який втрачає свій екзоскелет, розсіюється та гине, хоча його можна повернути до життя магією, як і інших істот.</p>\n<h2>Суспільство</h2>\n<p>Існує три різні типи conrasus. Технічні працівники піклуються про інших, вважаючи, що вони повинні підтримувати правильний баланс між різними силами. Формувачі будують і керують оточуючими, і відчувають, що баланс підтримується тими, хто прагне зберегти світову рівновагу. Нарешті, коректори вирішують усілякі проблеми, часто діючи як непохитні бастіони закону, які сприймають світ абсолютно без відтінків сірого. Справжнього балансу можна досягти лише у випадках, коли для внесення необхідних змін застосовано тиск і силу.</p>\n<p>У рідкісних випадках конрасу може почути та прислухатися до заклику іншої форми позапланарної істоти. Хтось може служити психопомпу, інший — архонту, а третій може стати відьмою й прийняти невідому особу як покровителя.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Багато конрасу вважають себе прив’язаними до певного еону, стежать за ними, як божество, і виконують те, що, на їхню думку, вимагає від еону. Як наслідок, майже всі конрасу є законно нейтральними у вирівнюванні.</p>\n<h2>Імена</h2>\n<p>Конраси мають мало свідомості, як це розуміють інші, перш ніж вони самоактуалізуються й покинуть розплідники, де вони виросли. Це включає в себе ім’я, концепцію статі та навіть плин часу за межами їхніх маленьких бульбашок – це підбирають у широкому світі. У результаті conrasu може мати майже будь-яку назву.</p>\n<h3>Зразки імен</h3>\n<p>Автома, Азубу, Думі, Емека, Ганізаді, Локу, Інканес, Раді, Шелл, Вів</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Conrasu</h2>\n<p><strong>Очки здоров'я</strong> 10</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> Статура, мудрість, вільність</p>\n<p><strong>Недолік здібностей</strong> Харизма</p>\n<p><strong>Мови</strong> Мвангі, Расу</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Вибирайте з небесної, ельфійської, іруксійської, сильванської, терранської, утопічної та будь-яких інших мов, до яких ви маєте доступ (наприклад, мов, поширених у вашому регіоні).</p>\n<p><strong>Зцілення сонячним світлом</strong> Конрасу можуть увійти в медитативний, лікувальний стан у вигляді 10-хвилинної активності під прямим сонячним промінням, у цьому випадку вони відновлюють 1d8 очок життя. На 3-му рівні та кожні 2 наступні рівні це лікування збільшується на 1d8. Після того, як конрасу таким чином відновить очки здоров'я, він тимчасово застрахований від подальшого використання лікування сонячним світлом протягом 1 дня.</p>"
    },
    "Dwarf": {
      "name": "Дворф",
      "description": "<p><em>Дворф мають заслужену репутацію стоїчного та суворого народу, що живе в цитаделях і містах, висічених із твердої скелі. У той час як дехто вважає їх суворими й позбавленими гумору майстрами каменю та металу, дворфи та ті, хто проводив час серед них, розуміють їхнє нестримне завзяття до своєї роботи, яке дбає набагато більше про якість, ніж про кількість. Для незнайомця вони можуть здаватися недовірливими та клановими, але для своїх друзів і родини вони теплі та турботливі, їхні зали наповнюються звуками сміху та ударами молотків по ковадлах.</em></p>\n<hr/>\n<p>Дворфи повільно довіряють тим, хто не є їхнім родичем, але ця настороженість недарма. Дворфи мають довгу історію вимушеного вигнання з фортець предків і боротьби проти хижаків диких ворогів, особливо велетнів, гобліноїдів, орків і жахів, які живуть глибоко під поверхнею. Хоча довіру дворфа завоювати важко, колись вона здобута, вона міцна, як залізо.</p>\n<p>Якщо ви хочете зіграти персонажа, який є твердим, як цвяхи, упертим і невблаганним авантюристом, який поєднує в собі жорстку стійкість і глибоку мудрість або принаймні непохитну переконаність, вам слід зіграти карлика.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Намагайтеся відстоювати особисту честь незалежно від ситуації.</li>\n<li>Цінуйте якість виготовлення в усіх формах і наполягайте на цьому для всього свого обладнання.</li>\n<li>Не коливайтесь і не відступайте, коли щось вирішите.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Вважають вас упертим, але незалежно від того, сприймають вони це як перевагу чи шкоду, змінюється від однієї людини до іншої.</li>\n<li>Припустімо, що ви є експертом у питаннях, пов’язаних із обробкою каменю, видобутком корисних копалин, дорогоцінними металами та дорогоцінним камінням.</li>\n<li>Визнайте свій глибокий зв’язок із родиною, спадщиною та друзями.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Дворфи невисокі й кремезні, приблизно на фут нижчі за більшість людей. Вони мають широке, компактне тіло та здорове тіло. Дворфи будь-якої статі пишаються довжиною свого волосся, яке вони часто заплітають у складні візерунки, деякі з яких представляють певні клани. Довга борода є ознакою мужності та честі серед дворфів, тому гладко виголений дворф-чоловік вважається слабким, не заслуговує на довіру чи ще гірше.</p>\n<p>Дворфи зазвичай досягають фізичної зрілості приблизно у віці 25 років, хоча їх традиціоналістська культура надає більше значення проходженню церемоній повноліття, унікальних для кожного клану, ніж досягненню певного віку. Типовий карлик може жити приблизно до 350 років.</p>\n<h2>Суспільство</h2>\n<p>Стародавня поверхнева імперія, якою колись правили дворфи, давно впала, переповнена ворогами-орками та гобліноїдами. Сучасні дворфи зберегли багато якостей, які підштовхнули їхній народ до величі в давні часи: лютість, кмітливість і впертість у починаннях, починаючи від битв і майстерності до налагодження зв’язків із родиною та друзями.</p>\n<p>Хоча відстань між їхніми гірськими Небесними Цитаделями може створювати величезні культурні розриви між різними кланами дворфів, гномських суспільств дворфів мають багато подібностей. Майже всі народи дворфів поділяють пристрасть до обробки каменю, металу та огранювання дорогоцінних каменів. Більшість з них є висококваліфікованими в архітектурі та гірничій справі, і багато хто поділяє ненависть до велетнів, орків і гобліноїдів.</p>\n<p>Небагато дворфів можна побачити без кланового кинджала, прив’язаного до пояса. Цей кинджал викуваний безпосередньо перед народженням дворфа і містить дорогоцінний камінь їхнього клану. Батьки використовують цей кинджал, щоб перерізати пуповину немовляти, що робить його першою зброєю, яка куштує їх кров.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Дворфи, як правило, цінують честь і уважно дотримуються традицій своїх кланів і королівств. Вони мають сильне почуття дружби та справедливості, хоча часто дуже чітко вибирають, кого вважають другом. Вони наполегливо працюють і грають наполегливіше — особливо, коли використовується міцний ель.</p>\n<p>Типовий дворф законно добрий або законно нейтральний і вважає за краще поклонятися божествам цих орієнтацій. Тораг, бог роду дворфів, є основним божеством дворфів, хоча поклоніння членам сім’ї Тораг також є поширеним.</p>\n<h2>Авантюристи</h2>\n<p>Дворфи-авантюристи зазвичай працюють як мисливці за скарбами або продають мечі. Вони часто залишають свої цитаделі та підземні міста в пошуках багатства, щоб збагатити свою батьківщину або повернути давно втрачені скарби дворфів чи землі, захоплені ворогами їхніх родичів.</p>\n<p>Типове походження дворфів включає послушників, ремісників, торговців, шахтарів і воїнів. Гноми чудово володіють багатьма бойовими класами, наприклад, варварами, бійцями, монахами та рейнджерами, але з них також виходять чудові священнослужителі та друїди.</p>\n<h2>Імена</h2>\n<p>Гноми вшановують своїх дітей іменами, взятими від предків або дворфських героїв, і досить рідко можна придумати нове ім’я або запозичити ім’я з іншої культури для дитини. Представляючись, дворфи, як правило, вказують свою родину та клан, а також будь-яку кількість інших родинних зв’язків і почестей. Імена дворфів зазвичай містять тверді приголосні звуки і рідко містять більше або менше двох складів.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Агна, Боділл, Долгрін, Едрукк, Груньяр, Інгра, Казмук, Котрі, Лупп, Моргрім, Рогар, Русилка, Торра, Янгріт</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка карликів</h2>\n<p><strong>Очки здоров'я</strong> 10</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 20 футів</p>\n<p><strong>Підвищення здібностей</strong> Статура, мудрість, вільність</p>\n<p><strong>Недолік здібностей</strong> Харизма</p>\n<p><strong>Мови</strong> Звичайні, дворфські</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо він позитивний). Виберіть дворфську, гоблінську, джотунську, орську, терранську, андеркоммонську та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Темний зір</p>\n<p><strong>Кинджал клану</strong> Ви отримуєте один кинджал клану безкоштовно, оскільки він був подарований вам при народженні. Продаж цього кинджала є жахливим табу, і ви заслужите зневагу інших гномів.</p>"
    },
    "Elf": {
      "name": "Ельф",
      "description": "<p><em>Як стародавній народ, ельфи пережили великі зміни та мають перспективу, яку можна отримати, лише спостерігаючи за аркою історії. Покинувши світ у стародавні часи, вони повернулися на іншу землю, і вони все ще намагаються відвоювати домівки своїх предків, особливо від жахливих демонів, які вторглися на частини їхніх земель. Для деяких ельфи викликають благоговіння — витончені й прекрасні, з величезним талантом і знаннями. Однак між собою ельфи надають набагато більше значення особистій свободі, ніж дотриманню цих ідеалів.</em></p>\n<hr/>\n<p>Ельфи поєднують у собі потойбічну грацію, гострий інтелект і таємничу чарівність у спосіб, який практично притягує представників інших предків. Вони часто ненажерливі інтелектуальні, хоча їхні дослідження заглиблюються в деталізацію, яку більшість людей з коротким життям вважають надмірною або неефективною. Цінуючи доброту й красу, ельфи постійно прагнуть покращити свої манери, зовнішній вигляд і культуру.</p>\n<p>Ельфи часто досить закриті люди, заглиблені в таємниці своїх гаїв і родинних груп. Вони повільно заводять дружбу поза родичами, але з певної причини: вони тонко й глибоко налаштовуються на своє оточення та своїх товаришів. У цьому налаштуванні є фізичний елемент, але він не лише поверхневий. Ельфи, які проводять своє життя серед людей з коротким життям, часто розвивають спотворене сприйняття власної смертності та мають тенденцію стати похмурими, спостерігаючи, як покоління за поколінням старіють і вмирають їхні товариші. Цих ельфів називають Залишеними.</p>\n<p>Якщо вам потрібен чарівний, містичний і таємничий персонаж, вам слід зіграти ельфа.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Ретельно доглядайте за своїми стосунками з людьми з меншою тривалістю життя, або дотримуючись емоційної дистанції, або змирившись з тим, що переживете їх.</li>\n<li>Приймайте спеціалізовані або незрозумілі інтереси просто заради того, щоб оволодіти ними.</li>\n<li>Мати такі особливості, як колір очей, тон шкіри, волосся або манери, які відображають середовище, в якому ви живете.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Зосередьтеся на своїй зовнішності, захоплюючись вашою витонченістю або ставлячись до вас так, ніби ви фізично слабкі.</li>\n<li>Припустімо, що ви займаєтесь стрільбою з лука, чаклуваннями, боретеся з демонами та вдосконалили одне або кілька образотворчих мистецтв.</li>\n<li>Хвилюйтеся, що ви наодинці дивитеся на них зверхньо або відчуваєте, що ви поблажливі та відсторонені.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Хоча ельфи зазвичай вищі за людей, вони володіють тендітною грацією, підкресленою довгими рисами обличчя та гостро загостреними вухами. Їх очі широкі й мигдалеподібні, з великими зіницями яскравого кольору, які складають всю видиму частину ока. Ці зіниці надають їм чужорідного вигляду та дозволяють чітко бачити навіть при дуже слабкому освітленні.</p>\n<p>Ельфи поступово пристосовуються до свого оточення та своїх супутників, і вони часто набувають фізичних рис, що відображають їх оточення. Наприклад, ельф, який століттями жив у первісних лісах, може мати зелене волосся та вузлуваті пальці, а той, хто жив у пустелі, може мати золоті зіниці та шкіру. Ельфійська мода, як і самі ельфи, має тенденцію відображати їхнє оточення. Ельфи, які живуть у лісах та інших місцях дикої природи, носять одяг, який відповідає рельєфу та флорі їхніх домівок, тоді як ті, хто живе в містах, як правило, носять останні модні речі.</p>\n<p>Ельфи досягають фізичної зрілості приблизно у віці 20 років, хоча інші ельфи не вважають їх повністю емоційно зрілими до закінчення першого століття, коли вони пережили більше, займалися кількома професіями та пережили покоління людей з коротким життям. Типовий ельф може жити приблизно до 600 років.</p>\n<h2>Суспільство</h2>\n<p>Ельфійська культура глибока, багата та занепадає. Їхнє суспільство досягло піку тисячоліття тому, задовго до того, як вони втекли зі світу, щоб уникнути великого лиха. Відтоді вони повернулися, але відбудувати непросте завдання. Їхнє вроджене терпіння та інтелектуальна допитливість роблять ельфів чудовими мудрецями, філософами та чарівниками, а їхні суспільства побудовані на притаманному їм почутті дива та знання. Ельфійська архітектура демонструє глибоке шанування краси, а ельфійські міста — дивовижні витвори мистецтва.</p>\n<p>Ельфи дотримуються глибоко вкорінених ідеалів індивідуалізму, що дозволяє кожній ельфійці досліджувати різні заняття, перш ніж зупинитися на певній справі чи пристрасті, яка їй найбільше підходить. Ельфи мають горезвісну образу на суперників, яких ельфи називають ilduliel, але ці антагоністичні стосунки іноді можуть перерости в дружбу.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Ельфи часто бувають емоційними та примхливими, але вони тримають близькі до серця високі ідеали. Таким чином, багато хаотичних хороших. Вони віддають перевагу божествам, які поділяють їхню любов до всього містичного та мистецького. Десна та Шелін є особливими фаворитами, перша за її почуття дива, а друга за її оцінку артистизму. Калістрія є найвідомішим з ельфійських божеств, оскільки вона представляє багато ельфійських ідеалів, доведених до крайності.</p>\n<h2>Авантюристи</h2>\n<p>Багато ельфів шукають пригод, щоб знайти красу та відкрити для себе нове. Типове походження ельфа включає емісара, мисливця, дворянина, вченого або розвідника. Ельфи часто стають рейнджерами чи шахраями, користуючись своєю спритністю, або алхіміками чи чарівниками, досліджуючи свою інтелектуальну цікавість.</p>\n<h2>Імена</h2>\n<p>Ельф зберігає в таємниці своє особисте ім’я в сім’ї, а при зустрічі з іншими людьми дає собі прізвисько. Це прізвисько може змінюватися з часом, через події в житті ельфа або навіть з його примхи. Один ельф може бути відомий під багатьма іменами товаришів різного віку та регіонів. Ельфійські імена складаються з кількох складів і мають звучати лірично — принаймні ельфійською мовою. Вони настільки часто закінчуються на «-el» або «-ara», що інші культури іноді уникають імен, які закінчуються на ці склади, щоб уникнути надто ельфійського звучання.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка ельфа</h2>\n<p><strong>Очки здоров'я</strong> 6</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 30 футів</p>\n<p><strong>Здібності підвищують</strong> спритність, інтелект, безкоштовно</p>\n<p><strong>Недолік здібностей</strong> Тілобудова</p>\n<p><strong>Мови</strong> Загальна, Ельфійська</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть одну з мов Celestial, Draconic, Gnoll, Gnomish, Goblin, Orcish, Sylvan та будь-яких інших мов, до яких у вас є доступ (наприклад, мов, поширених у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>"
    },
    "Fetchling": {
      "name": "Фетчлінг",
      "description": "<p><em>Колись люди, а тепер щось окремо, фетлінги демонструють давній вплив Плану Тіней через монохромний колір обличчя, сяючі очі та відкидання надприродних тіней.</em></p>\n<hr/>\n<p>Фетлінги — це вражаючі люди, чия шкіра здається повністю безбарвною. Ці гнучкі та темні істоти, здається, тонуть і зникають у темряві. Вони бачать у темряві, контролюють тіні та мають дивні окультні здібності. Деякі фетлінги розвивають свої здібності настільки, щоб переходити між Тіньовим і Матеріальним планами, залишаючи інших предків шепотіти про фігури, які з’являються із затінених кутів, а потім безслідно зникають. За допомогою магії та інших засобів вони поширилися по Голаріону та планах за його межами, такими ж адаптивними, як і люди, якими вони колись були.</p>\n<p>Першими привезеними були біженці. Багато років тому, коли Earthfall знищив стародавній Азлант і закинув світ у темряву, одна невелика група Азлантів благала про порятунок. Таємнича фігура в капюшоні, відома як Вдова, відповіла на їхній заклик, прорізавши прохід у Площину Тіней. Азланті пройшли, обмінявши темряву Землепаду на глибоку тінь. Коли вони переміщалися в дивних оточеннях літака та небезпечних мешканців, його природа повільно викликала величезні зміни в тих, хто вижив.</p>\n<p>Якщо вам потрібен персонаж, який би почувався вдома в дзеркальному світі тіней, пронизаному тіньковою темрявою, який уособлює подвійність світла й темряви, вам слід зіграти в фетлінга.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Живіть і працюйте в похмурих місцях із тьмяним освітленням із великою кількістю тіней, забезпечуючи яскраве світло лише тоді, коли очікуєте відвідувачів.</li>\n<li>Дивіться на тіні людей як на спосіб їх ідентифікації, а також на риси, як-от статура чи структура обличчя.</li>\n<li>Зберігайте самовладання, коли стикаєтеся з дивними істотами та обставинами.</li>\n</ul>\n<h2>Інші, ймовірно…</h2>\n<ul>\n<li>Вірте, що ви володієте тіньовими здібностями, такими як здатність споживати світло як їжу, танути в темряві або подорожувати між літаками.</li>\n<li>Очікуйте, що ви будете обережні, стримані та самотні.</li>\n<li>Висловіть інтерес до свого предкового фізіологічного зв’язку з Тіньовим планом.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Більшість Тіньового плану виглядає як змінена версія Матеріального плану, але без кольору. Ці самі сили в Shadow Plane торкнулися фетлінгів, чиї тони шкіри падають на монохроматичній шкалі від яскраво-білого до темно-чорного з усіма відтінками сірого між ними. Їхнє тіло так само різноманітне за формою та розміром, як і людське, хоча більшість демонструє певну плавність рухів, що нагадує мінливі тіні. Світловідбиваючі очі без зіниць можуть проникати в темряву. Найпомітнішою рисою апортера є його тінь, яка майже ніколи точно не відображає його тіло. Натомість тіні, що приносять, можуть мати невідповідні форми чи розміри, тоді як інші мерехтять, рухаються за власним бажанням або імітують тінь іншої істоти поблизу.</p>\n<h2>Суспільство</h2>\n<p>Більшість фетлінгів залишаються поруч із Ґоларіоном або на матеріальному, або на тіньовому планах, утворюючи спільноти більшості фетлінгів або прокладаючи самотні шляхи. Обидві планарні групи мають тенденцію бути острівними; багато фетч-культур зберігають спогади про свої ранні, небезпечні дні, коли вони протистояли ворожим або оманливим мешканцям Shadow Plane. Їхня схильність до створення тісних общинних зв’язків і пристосування до місцевих звичаїв поширилася й стала частиною ширшої фетлінг-культури, підкріпленої двома основними фетлінг-групами — естлярами та шаредарами, — які живуть у тіні могутніших організацій.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Культура виживання, що передається з покоління в покоління, означає, що багато фетлінгів вважають за краще зберігати обережний світогляд і пристосовуватися до переважаючих обставин. У результаті багато хто схильний до нейтрального погляду на життя. Деякі вирішують об’єднатися з місцевою владою для особистого чи спільного розвитку або для руйнування системи зсередини. Інші намагаються зруйнувати те, що вони вважають кайданами, які зв’язують їх та їхні громади.</p>\n<p>Немала кількість фетлінгів є нерелігійними, вони визнають силу всіх богів, але не шанують жодного. Вірні приносники віддають перевагу богам, які пропонують захист і стабільність, будь то пастирські обійми Ерастіла чи зв’язувальні ланцюги Зон-Кутона. Ті, хто подорожує поодинці або їздить між літаками, шукають комфорту в Алсеті, Десні та Гозрі. Калістрія приваблює амбітних носіїв, а Бабуся-павук і Сівана допомагають тим, хто бажає пересуватися світом непоміченим чи вільним. Деякі поклоняються цим трьом як пантеону, який називається Завісою, що Сміється; деякі навіть включають Норгорбера як четвертого члена.</p>\n<h2>Імена</h2>\n<p>Петлінги пристосувалися до нового світу, і їхні імена роблять те саме. Ці імена зазвичай включають фонетичні якості з кількох мов або просто є місцевими культурними іменами, які знаходять переконливими сім’ї. Інші домінуючі правила іменування включають плавні звуки, різкі або шиплячі приголосні та прізвища, які вказують на важливих родичів або риси спільноти.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Amelisce, Ashka, Drosil, Eitsanara, Eomva, Ikyamek, Inva, Jegan, Lirtae, Meotrai, Sorsul, Zokaratz</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка витягування</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> спритність, безкоштовно</p>\n<p><strong>Мови</strong> Common, Shadowtongue</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть Aklo, Draconic, D'ziriak, Necril, Undercommon та будь-які інші мови, до яких у вас є доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Темний зір</p>"
    },
    "Fleshwarp": {
      "name": "Флешварп",
      "description": "<p><em>Флешварпи — це люди, чиї форми були створені або радикально змінені за допомогою магії, алхімії або неприродних енергій. Через їхню незвичайну зовнішність може бути важко знайти собі місце у світі.</em></p>\n<hr/>\n<p>Магія та наука, які можуть деформувати кістки та скрутити сухожилля, дуже поширені на Голаріоні. Флешварпи — це ті, кого такі методи назавжди змінили — інколи розумна істота створена цілим полотном із неживої плоті, але часто жертва мимоволі трансформована дивними енергіями чи творцями-садистами.</p>\n<p>Назва предків «викривлення плоті» є загальним терміном, оскільки на Голаріоні фактичний процес викривлення плоті більш сумно відомий, ніж зміни, спричинені неконтрольованою магією, технологіями чи маргінальною наукою. Незалежно від того, чи практикують його тасілонські чарівники, нексіанські майстри плоті чи дроу з Темних земель, викривлення плоті — це ремесло зміни форми плоті та розуму в чанах з огидними магічними реагентами. Це змусило деяких дослідників монстрів стверджувати, що лише ті істоти, створені традиційним викривленням плоті, слід вважати викривленням плоті. Незалежно від джерела їх змінених форм, викривлення плоті вічно зберігають нову форму, трансформовані істоти, які живуть у дикому та дивному існуванні, яке виходить за межі того, що було можливо для їхніх первісних предків.</p>\n<p>Хоча флешварпи гуманоїди, немає двох однакових. У одного можуть бути кінцівки в незвичайних місцях і гладка, як скло, шкіра, а в іншого може бути густе колюче хутро. Деякі можуть мати анімалістичні риси, як-от кабаняча морда, луска чи роздвоєні копита. Інші мають абсолютно інопланетну зовнішність, наприклад, опуклі очі на тильній стороні долоні. Деякі можуть мати лише ледь помітні дивовижні риси, які відрізняють їх, наприклад, сяючі зуби, палючі очі або кістяні нігті. Єдиною спільною рисою є їх невідповідність природи. Дайте волю своїй уяві, створюючи персонажа з деформацією плоті!</p>\n<p>Якщо вам потрібен сильний і витривалий персонаж, який може змінювати свою форму, коли росте, і може використовувати свою абсолютно унікальну зовнішність, щоб вселяти благоговіння чи страх в інших, вам слід зіграти у флешварпа.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Приймайте свою незвичайну зовнішність, щоб викликати повагу чи страх.</li>\n<li>Звикайте покладатися на себе.</li>\n<li>Не довіряйте великим групам людей, особливо натовпу, на основі минулого досвіду.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Знайдіть свою фізіологію захоплюючою або жахливою.</li>\n<li>Припустімо, що ви експерт із дивних істот або окультних явищ.</li>\n<li>Вважати вас загадковим і непередбачуваним — і, можливо, навіть небезпечним — аутсайдером.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Флешварпи — це гуманоїди зростом від 5 до 7 футів і вагою від трохи менше 100 фунтів до понад 300 фунтів. Пропорції та зовнішній вигляд їхніх кінцівок та риси сильно відрізняються, але функціонально м’ясокрилки мають дві ноги, дві руки та одну голову; флешварп із більшою кількістю кінцівок, ніж це, повинен розглядати відповідний навик предків, щоб відобразити цю відмінність, інакше одна з їхніх кінцівок може бути рудиментарною та здебільшого нефункціональною. Зовнішній вигляд флешварп значно відрізняється через унікальні обставини їх створення. Навіть брати і сестри з викривлення плоті або двоє людей, трансформованих за допомогою однієї процедури, можуть виглядати дуже по-різному.</p>\n<h2>Суспільство</h2>\n<p>Кількість м'ясокрилих настільки мала, що їх скупчення є рідкістю. Найчастіше вони живуть самі по собі, невеликою групою сімей або на околиці громади. Проте деякі процвітають у містах, де вони можуть залишатися анонімними серед натовпу, роблячи кар’єру, яка дозволяє їм уникати контакту з людьми, які можуть їх боятися чи переслідувати.</p>\n<p>Флешварпи цінують витривалість і швидко навчаються в інших, тому ті, хто вступає в контакт із подібними, зазвичай діляться історіями, які допомагають один одному виживати, ховатися чи процвітати ефективніше. Те, як утворюється викривлення, може бути болючим або жахливим, і вони вважають непристойним обговорювати його з будь-ким, окрім близьких друзів чи коханих.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Флешварпи мало що можуть отримати від ширшого суспільства, і тому рідко працюють, щоб підтримати суспільство в свою чергу, окрім, можливо, допомоги іншим флешварпам. Вони повинні мати можливість швидко адаптуватися, щоб вижити самостійно. Як наслідок, небагато перекручувань є законними. Незважаючи на те, що фанатичні або короткозорі люди дивляться на плотоскосів як на монстрів, плотоскоси не більше чи менш схильні до зла, ніж будь-які інші люди, і більшість з них прагне лише прожити своє життя без проблем. Більшість із них нейтральні у вирівнюванні, бо хоча відчуження не змушує флешварпа відчувати презирство до інших, воно також не спонукає флешварпа уникати цього. Це особливо вірно для перекручувань, що живуть у суспільствах, які породили їх травматичну трансформацію. Флешварпи не часто випадково релігійні; більшість або взагалі мало пов’язана з вірою (вважаючи себе зневаженими богами або просто вважаючи віру непрактичною для виживання), або надзвичайно побожні. Релігійні флешварпи часто шанують Аразні, Калістрію, Десну чи Ґозре; злі флешварпи зазвичай звертаються до Ламашту, знаходячи розраду в Матері Монстрів.</p>\n<h2>Імена</h2>\n<p>Флешварпи можуть походити з будь-якої культури чи предків і, отже, мати імена, але деякі дають собі нові імена після трансформації, чи то для того, щоб відсвяткувати зміни, визнати новий етап свого життя чи приховати свою минулу ідентичність. Крім того, багато флешварпів мають описове прізвисько, надане їм іншими, як-от «Трирукий», «Короногий» або «Багаторотий».</p>\n<p>Прізвиська, які вони вважають образливими, не дають собі псевдонімів, але зазвичай тримають прізвиська, які описують їхню зовнішність або дають їм близькі люди.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Борбл, Даг, Фефф, Гурн, Кемп, Омбер, Остро, Шурні, Сурм, Вумпін</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Fleshwarp</h2>\n<p><strong>Очки здоров'я</strong> 10</p>\n<p><strong>Розмір</strong> Середній або малий</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Здібності підвищують</strong> Статуту, безкоштовно</p>\n<p><strong>Мови</strong> Загальні</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть Aklo, Draconic, Dwarven, Elven, Goblin, Undercommon та будь-які інші мови, до яких у вас є доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Незвичайна анатомія</strong> Ваше нестандартне тіло протистоїть фізичним стражданням, призначеним для інших істот. Ви отримуєте +1 бонус обставин для порятунків від хвороб і отрут.</p>"
    },
    "Ghoran": {
      "name": "Горан",
      "description": "<p>Ці розумні люди-рослини, створені давно померлим друїдом, мають своєрідне безсмертя через своє насіння — якщо вони не знищені зовнішніми подіями, окрім просто руйнування часу.</p>\n<p>У розпал воєн між Гебом і Нексом давним-давно архімаг Некс попросив друїда-відступника Горуса створити рослину, яка годуватиме його людей навіть у найнепривітнішій країні. Ґорус так і зробив, виробивши квітку, яка адаптувалася б до будь-якого середовища та витримувала всі види магії та заклинань. Йому це надто вдалося. У дивному ґрунті Неможливих Країв квітка виросла й незабаром почала думати, а потім ходити й говорити. Це були перші горани. Незважаючи на своє нове усвідомлення, ґорани виявили, що багато інших народів вправно ігнорували незручні істини, особливо ті, що стосувалися того, звідки вони могли б взяти наступну їжу. Потроху, насіння за насінням, горани виростали в гуманоїдні форми, сподіваючись викликати співчуття, віддзеркалюючи зовнішність гуманоїдів. Зрештою це спрацювало, і ґорани отримали громадянство та захищений статус у нації Некс. Незважаючи на це, час і хижацтво взяли своє; популяція горанів невелика і постійно зменшується.</p>\n<p>Кожен ґоран — це, по суті, давня іскра життя, яка послідовно населяє низку рослиноподібних тіл. Приблизно кожні двадцять років горан дає насіння. Їхнє старе тіло в’яне, коли їхня душа входить у насіння, яке потім швидко виробляє нове тіло. Процес приносить із собою незначні зміни в особистості та деяку втрату більш віддалених спогадів, так що кожен новий ґоран пов’язаний зі своїм попередником, залишаючись при цьому іншою особистістю. Мистецтво створення більшої кількості ґоранів померло разом із друїдом Ґорусом, тож вони становлять крихітну, але стабільну меншість у Неможливих землях, яка потроху зменшується протягом століть, оскільки деякі з них стають жертвами насильства та нещасних випадків.</p>\n<p>Якщо вам потрібен персонаж, який є стародавньою та чужою душею, яка намагається вижити та процвітати у дивному та ворожому світі, вам слід зіграти горана.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Ненавмисно згадайте події тисячолітньої давності.</li>\n<li>Вважайте поведінку «тварин» дивною.</li>\n<li>Постійно вносьте невеликі зміни у своє тіло.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Важко впізнати вас, не бачивши деякий час.</li>\n<li>Ви або налякані, або зачаровані тим, скільки ви прожили та скільки знаєте.</li>\n<li>Я чув, що ви смачні.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Приблизно гуманоїдний за розміром і формою, тіло ґорана здебільшого складається з волокнистого рослинного матеріалу, схожого на дерев’яну лозу, з обличчям, схожим на величезну барвисту квітку. Горани мають великий контроль над формою та структурою свого тіла: за кілька годин зусиль горани можуть стати вищими чи нижчими, мати довгі кінцівки чи бочкогруді. Вони мають репутацію надзвичайно солодких і трав’янистих. Більшість людей вважають цю якість просто цікавістю і не намагаються вкусити, але тварини в дикій природі іноді шукають їх і нападають на них. Хоча вони можуть навчитися посміхатися або сміятися, щоб підходити до інших предків, вони, як правило, використовують інший набір емоційних знаків, махаючи пелюстками на обличчі, щоб показати щастя, і видаючи шелест, коли схвильовані чи засмучені. Кожен горан має велику порожнину в тулубі, яка містить велике насіння. Коли тіло ґорана стає надто старим, щоб функціонувати, вони передають свої спогади насінням і садять його в землю. Протягом 1-2 місяців нове тіло горану закінчує рости з насіння, а початковий горан руйнується в купу інертної органічної речовини. Цей дивний метод розмноження робить ґоранів уразливими, і багато ґоранів захищаються від цього процесу серед народів, які не належать до ґоранів. Будучи рослинами, ґоран не має вродженого розуміння статі в людському розумінні. Горанці, які опиняються в компанії інших предків, іноді приймають більш чоловічу або жіночу форму, хоча багато хто не турбується.</p>\n<h2>Суспільство</h2>\n<p>Ґоранці походять із Нексу, і більшість із них проживає на цій землі як невелика меншина. У великих містах вони побудували власні невеликі анклави в районах із широкими парками та масивними деревами, причому найбільший із цих анклавів у Квантіумі. Хоча вони не володіють магічною здатністю входити в екстравимірну домівку на дереві, як дріади, горани живуть серед дерев, зазвичай будуючи свої домівки у великих парках сусідів. Вони надзвичайно вміло будують свої обителі, щоб не порушувати життя місцевої флори. Відвідувачі горанського анклаву можуть спочатку не усвідомлювати, що вони увійшли в дім, припускаючи, що вони перебувають у громадському місці для відпочинку. Ґорани зазвичай не проти несподіваної компанії, якщо відвідувачі з повагою ставляться до парку, своїх домівок і всіх ґоранів, яких зустрічають. Горани, які живуть у великих містах, відносно соціальні та сприймають інших предків, і вони, як правило, прагнуть спілкуватися, дізнаватися про інших і брати участь у торгівлі. За межами цих міст ґорани населяють невеликі віддалені громади в передгір’ях Роздробленого хребта та живуть у відокремлених лісах, і вони, як правило, є більш ізоляціоністськими. Добре пам’ятаючи, що Горус спочатку створив своє походження як їжу для «тварин», вони, як правило, не мають великого бажання знайомитися з іншими предками. Проте, оскільки кожне нове втілення дещо змінює особистість горана, іноді у них розвивається жага до подорожей, яка спонукає їх залишати ізольований дім і подорожувати у широкий світ. Часто такі ґорани зберігають шматочки — або навіть скарбниці — стародавніх знань, втрачених для зовнішнього світу протягом багатьох років, тому їхні подорожі іноді можуть призвести до нових важливих відкриттів для інших у Неможливих землях і за їх межами.</p>\n<p>Горани легко й інстинктивно співпрацюють між собою, не потребуючи формального уряду. Робота розподіляється на основі мовчазного консенсусу, отриманого з тисячолітнього досвіду, оскільки кожен робить те, що вміє найкраще, щоб виконувати необхідні завдання. Цей мовчазний консенсус уже практикується при визначенні того, як пристосуватися та адаптуватися, коли один ґхоран захворює або змінюється в новому втіленні. Додавання нових горанів, які подорожують здалеку, або представників інших предків іноді може порушити цей природний ритм. Нове додавання є невідомою кількістю, тому вся спільнота стежить за новачками, до потенційно тривожної міри, протягом короткого періоду аналізу. Це не через недовіру чи бажання завдати шкоди, а скоріше через цікавість і потребу зрозуміти, що новачки роблять добре і де їм потрібна допомога. Після того, як спільнота горанів зробила висновок, вони відповідно коригують свої дії — кожен просто починає виконувати завдання по-різному, щоб дозволити новачкам вписатися та зробити свій внесок, без офіційної зустрічі чи заяви. У більшості випадків один із членів спільноти усвідомлює, що їм слід розповісти новачкам, які не належать до гора, чого від них очікує спільнота, але іноді ніхто не усвідомлює потреби спілкуватися. Коли це станеться, спільнота ґхоранів і новачків можуть бути збентежені діями та вибором інших, оскільки спільнота очікує, що новачки просто підключаться та задовольнять потребу, поки новачки чекають, щоб їм сказали, чого від них очікує спільнота. </p>\n<p>Спільноти Гора, які діють на основі цього стародавнього консенсусу, зазвичай не мають нічого схожого на лідерів. Незважаючи на це, спільнота іноді призначає одного ґорана посланником сторонніх людей і навіть дає їм титул, щоб «тваринам» було зручніше отримувати повідомлення від усієї спільноти.</p>\n<h2>Прихильність і релігія</h2>\n<p>Горанам зазвичай не вистачає рушійних сил до добра чи зла, хоча їхні цінності рослинного походження іноді можуть викликати у них аморальність у людей, які не мають рослинного походження. Вони мають легку схильність до закону, особливо у своїх власних громадах. Хоча більшість горанів не особливо релігійні, духовно орієнтовані, як правило, поклоняються природі через Зелену Віру або, рідше, Ґозре чи одну з Найстарших (таких як рослиноподібна Зелена Мати). Вони рідко виявляють інтерес до людиноцентричних божеств, оскільки горани мають чітко різні процеси мислення та пріоритети. Віра — це питання, яке зазвичай мало змінюється від зерна до зерна та від втілення до втілення, і це означає, що нові божества, особливо ті, що вознеслися за останні кілька тисячоліть («нещодавно», з точки зору горанів), майже не мають опори у спільнотах ґхоран.</p>\n<h2>Імена</h2>\n<p>Більшість горанів обирають нове ім’я з кожним втіленням, зазвичай обираючи ім’я чи концепцію, яка їм подобалася в минулому житті. Іноді ґхоран може повторно використовувати ім’я для кількох втілень поспіль, особливо якщо він залишається в спільноті інших народів, хоча кожне втілення все ще є окремою особою.</p>\n<h3>Зразки імен</h3>\n<p>Amsalu, Ash, Emnet, Sieri, Ooniel, Arshmarish, Velt, Delphinium, Hach, Emerald, Sable</p>\n<h2>Спадщина Гора</h2>\n<p>Створені з явною метою пристосування до навколишнього середовища, горани демонструють кілька різних фізичних морф. Виберіть одну спадщину ґоранів на 1-му рівні.</p>"
    },
    "Gnoll": {
      "name": "Гнолл",
      "description": "<p><em>Потужні гуманоїди, схожі на гієн, гноли — хитрі воїни та мисливці. Їхній страхітливий вигляд і ефективна тактика створили їм погану репутацію.</em></p>\n<hr/>\n<p>У східних землях, таких як Катапеш, гноли здобули собі заслужену репутацію жорстоких рабів і демонопоклонників. Навіть у просторі Мвангі багато сторонніх людей вірять, що гноли — відьми, канібали та ще гірше. Правда складніша.</p>\n<p>Гноли Мвангі, відомі як «холо», надзвичайно практичні та прагматичні мисливці та рейдери. Для гнолів честь — це лише інше слово для позначення безглуздого ризику. Будь-яка втрата гнола впливає не лише на людину, а й на її товаришів по зграї та родичів. Марнувати час на що завгодно, окрім перемоги, будь то милосердя чи жорстокість, сприймається як не сором’язливе чи аморальне. Гноли бачать ефективність як основну чесноту і вірять, що найкращий бій – це той, який ніколи не дає супернику шансу завдати удару у відповідь. Гноли мвангі є майстрами засідок, тактичних фінтів і психологічної війни, і жодна з них не викликає у них любові до сусідів.</p>\n<p>Так само неправильно розуміють практику гнолів щодо поклоніння предкам та ендоканібалізму. Гноли споживають своїх мертвих на знак пошани, влаштовуючи грандіозний бенкет і перетворюючи кістки загиблих на мистецтво чи зброю. Гноли надають цю честь поважним ворогам, сподіваючись привнести в клан хитрість або силу свого ворога. Хоча це ознака захоплення, не всі сприймають це так.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Завжди намагайтеся працювати розумніше, а не більше.</li>\n<li>Будьте дуже фізично демонстративними — часто обіймайте, бийте або облизуйте своїх друзів.</li>\n<li>Зберігайте кістку від улюбленого родича, щоб запитати поради.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Вас лякає ваш розмір, зуби та моторошний сміх.</li>\n<li>Припустіть, що ви безчесні чи ще гірше.</li>\n<li>Поважайте жорстоку ефективність свого стилю полювання.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Гноли — великі гієноподібні гуманоїди з короткою мордою, гострими зубами та великими виразними круглими вухами. Їхні тіла вкриті кудлатою шерстю, грубішою на спині та м’якшою та світлішою на животі та горлі, як правило, брудно-білого, коричневого або коричневого відтінків; плями та смуги є поширеними. Зріст гнолів зазвичай становить від шести до семи футів. Жінки зазвичай приблизно на голову вищі за чоловіків і, відповідно, сильніші. Гноли вважаються дорослими у п’ятнадцять років і в середньому живуть близько 60 років, хоча деякі можуть досягти ста чи більше за доброго здоров’я.</p>\n<h2>Суспільство</h2>\n<p>Холо зазвичай живуть кланами з 10 до 20 взаємопов’язаних сімейних груп, які містять від 100 до 200 гнолів. Ними керує рада жінок-гнолів, які зазвичай обираються з найстарших членів кожної родини. Ця рада старійшин обирає одного зі своїх членів як Головного старійшину, який, по суті, є першим серед рівних і визначає порядок денний. Раду радять охоронець кісток і оповідач клану, а також один або кілька молодших гнолів, які очолюють зграї полювання та набігів.</p>\n<p>Охоронці кісток зосереджуються на виконанні бажань предків і богів гнолів — вони взяли своє ім’я від кісток предків, які прикрашають їхній одяг і домівки. Оповідачі служать вчителями та мудрецями, і очікується, що вони мають енциклопедичні знання про історію клану, регіональні знання та все, що стосується клану. Зазвичай вони говорять кількома мовами.</p>\n<p>Жінки холо зазвичай працюють мисливцями, воїнами та лідерами, тоді як чоловіки стають ремісниками, доглядачами та збирачами. Однак дотримання гендерних ролей відрізняється від клану до клану. Представники будь-якої статі можуть стати охоронцями кісток або оповідачами, і ці посади часто ведуть до влади для чоловіків-гнолів.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Гноли мвангі мають несентиментальний, реальний підхід до життя та надають пріоритет результатам, а не методам. Зазвичай вони лояльні й великодушні до своїх людей і безжальні до чужинців. Гноли, як правило, хаотично нейтральні, але можуть спотворювати добро чи зло залежно від того, кого вони вважають «своїми людьми».</p>\n<p>Гноли щодня звертаються до своїх предків, закликаючи родичів благословити дитинчат, захистити від хвороб або подарувати удачу на полюванні. Гноли звертаються до богів в особливих випадках або під час великої кризи. Більшість холо вшановують Калістрію та Шелін як Старшу та Молодшу Сестер, богинь-близнюків сили та краси. Нетіс, Брат, є покровителькою охоронців кісток, а Ламашту, хоч і популярне божество в інших суспільствах гнолів, умилостивляють як Стару Матір, богиню, яку звертають лише в крайньому випадку, а в іншому випадку благають триматися подалі.</ p>\n<h2>Імена</h2>\n<p>Новонародженим холо дають кореневу назву, як правило, назву кістки, рослини чи тварини (але ніколи не Гієна, оскільки це вважається самозакоханим і зарозумілим). Коли гнолл досягає певних віх у житті, він додає дескриптори до свого імені. Кореневі імена часто передаються через сім’ї, тоді як дескриптори вибираються відповідно до характеру гнола, як правило, під час гучних церемоній.</p>\n<h3>Зразки імен</h3>\n<p>Баобаб, Шакал, Оніксовий слон у тіні, Червона колючка, Незігнутий залізний очерет, Біла акація, Тугливий зуб, Дятел</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Gnoll</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Здібності підвищують</strong> силу, інтелект, безкоштовно</p>\n<p><strong>Недолік здатності</strong> Мудрість</p>\n<p><strong>Мови</strong> Загальні, Gnoll</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть одну з мов: драконівська, ельфійська, іруксі, некріл, орська, сильванська та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Укус</strong> Ваші гострі зуби та потужні щелепи — страшна зброя. У вас є неозброєна атака щелепами, яка завдає колючої шкоди 1d6. Ваші щелепи в групі бійки.</p>"
    },
    "Gnome": {
      "name": "Гном",
      "description": "<p><em>Давним-давно ранні предки дворфів емігрували з Першого світу, царства фей. Хоча незрозуміло, чому перші гноми заблукали в Голаріон, цей родовід проявляється у сучасних гномів як дивні міркування, ексцентричність, нав’язливі схильності та те, що дехто бачить як наївність. Ці якості також відображені в їхніх фізичних характеристиках, таких як тонкі кінцівки, яскраве волосся, а також дитячі та надзвичайно виразні риси обличчя, які ще більше відображають їхнє потойбічне походження.</em></p>\n<hr/>\n<p>Завжди жадібні нових вражень, гноми постійно блукають як розумово, так і фізично, намагаючись запобігти жахливій хворобі, яка загрожує всім їхнім людям. Ця біда — Відбілювання — вражає гномів, які не вміють мріяти, впроваджувати інновації та отримувати новий досвід через відсутність у гномів важливої магічної сутності з Першого світу. Гноми чіпляються за джерело локалізованої магії там, де вони живуть, як правило, первісної магії, як і личить їхньому родові фей, але цього недостатньо, щоб уникнути Відбілювання, якщо вони не доповнять цю магію новими враженнями. Відбілювання повільно вимиває колір — буквально — з гномів, і це занурює постраждалих у стани глибокої депресії, яка зрештою забирає їхні життя. Дуже небагато гномів переживають це лихо, стаючи глибоко похмурими й мудрими, відомими як відбілювачі.</p>\n<p>Якщо вам потрібен персонаж із безмежним ентузіазмом і інопланетним, фейським поглядом на мораль і життя, вам слід зіграти гнома.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Приймайте навчання та переходьте з однієї галузі навчання на іншу без попередження.</li>\n<li>Поспішайте діяти, перш ніж повністю оцінити всю ситуацію.</li>\n<li>Говоріть, думайте та рухайтеся швидко, і втрачайте терпіння з тими, хто не встигає.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Оцініть свій ентузіазм і енергію, з якою ви підходите до нових ситуацій.</li>\n<li>Постарайтеся зрозуміти свою мотивацію або адаптуватися до швидких змін напрямку.</li>\n<li>Вважають вас непередбачуваним, легковажним, ненадійним або навіть безрозсудним.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Більшість гномів мають висоту трохи більше 3 футів і важать трохи більше, ніж людська дитина. Вони демонструють широкий спектр природних кольорів шкіри, волосся та очей. Для гномів, які не почали відбілювання, можливий майже будь-який колір волосся та очей, окрім білого, з яскравими кольорами найчастіше, тоді як тони шкіри охоплюють дещо вужчий спектр і мають тенденцію до землистих тонів і рожевих відтінків, хоча іноді зеленого, чорного , або блідо-блакитний. Великі очі і щільна лицьова мускулатура гномів дозволяють їм проявляти особливу виразність в емоціях. Зазвичай гноми досягають фізичної зрілості у віці 18 років, хоча багато гномів зберігають дитячу цікавість до світу навіть у дорослому віці. Теоретично гном може дожити до будь-якого віку, якщо зможе нескінченно довго уникати відбілювання, але на практиці гноми рідко живуть довше приблизно 400 років.</p>\n<h2>Суспільство</h2>\n<p>Хоча більшість гномів переймають деякі культурні звичаї регіону, у якому вони живуть, вони, як правило, вибирають, пристосовуючи свої спільноти до власної фей-логіки. Це часто призводить до того, що більшість гномів-спільнот зрештою складається майже повністю з гномів, оскільки інші люди, збентежені гномічними політичними рішеннями, вирішують переїхати кудись. У гномів мало культури, яку б вони вважали цілком своєю. На поверхні Ґоларіону не існує королівств чи націй гномів, і гноми не знали б, що робити з такою державою, якби вона у них була.</p>\n<p>Небагато гномів вимушено одружуються на все життя, натомість дозволяючи стосункам іти своїм чередом, перш ніж продовжувати мирно, щоб краще запобігти Відбілюванню новими враженнями. Хоча сім’ї гномів, як правило, невеликі, багато спільнот гномів виховують дітей спільно, з мінливими сімейними межами. Коли дорослі залишають поселення, підлітки, які не мають родинних зв’язків, іноді йдуть разом, створюючи прийомні сім’ї, щоб подорожувати разом.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Хоча гноми — імпульсивні хитруни з незбагненними мотивами та заплутаними методами, багато хто принаймні намагається зробити світ кращим. Вони схильні до нападів сильних емоцій, і вони часто добрі, але рідко законні. Гноми найчастіше поклоняються божествам, які цінують індивідуальність і природу, таким як Кайден Кейліан, Десна, Гозрех і Шелін.</p>\n<h2>Авантюристи</h2>\n<p>Для більшості гномів пригоди — це не стільки вибір, скільки необхідність. Гноми-любителі часто вимагають сувенірів, що дозволяє їм згадати та пережити свої найзахопливіші історії.</p>\n<p>Гноми часто розглядають артисти, торговці чи кочівники. Крім того, особливо доречними є фони шепота тварин, бармена, гравця та майстра.</p>\n<p>Зв’язок гномів із магією робить заклинання заклинань особливо тематичними для вас, особливо заняття, які відповідають традиції ваших первісних вроджених заклинань, як-от друїд чи первісний чаклун, хоча джерельні гноми можуть вибрати інші.</p>\n<h2>Імена</h2>\n<p>Імена гномів можуть бути досить складними та багатоскладовими. Їх мало цікавлять прізвища, і більшість дітей отримують свої імена виключно з примхи батьків. Гноми рідко турбуються про те, наскільки легко вимовити їх імена, і вони часто використовують коротші прізвиська. Дехто навіть збирає та записує ці прізвиська в літопис. Серед гномів чим коротше ім’я, тим більш жіночим воно вважається.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Abroshtor, Bastargre, Besh, Fijit, Halungalom, Krolmnite, Neji, Majet, Pai, Poshment, Queck, Trig, Zarzuket, Zatqualmie</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Gnome</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Малий</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> Статура, харизма, вільність</p>\n<p><strong>Недолік здатності</strong> Сила</p>\n<p><strong>Мови</strong> загальна, гномська, лісова</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Вибирайте з драконівської, гномської, ельфійської, гоблінської, йотунської, орківської та будь-яких інших мов, до яких ви маєте доступ (наприклад, поширених у вашому регіоні мов).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>"
    },
    "Goblin": {
      "name": "Гоблін",
      "description": "<p><em>Заплутані історії, за які чіпляються інші люди, не цікавлять гоблінів. Ці маленькі люди живуть миттєвістю, і вони віддають перевагу казкам, а не фактичним записам. Війни кількох десятиліть тому могли бути з давнього минулого. Незрозумілі іншими людьми, гобліни щасливі такими, якими вони є. Чесноти гоблінів — це присутність, творчість і чесність. Вони прагнуть жити повноцінним життям, а не турбуватися про те, чим закінчиться їхня подорож. Розповідати історії, а не придиратися до фактів. Бути маленьким, але мріяти про велике.</em></p>\n<hr/>\n<p>Гобліни мають репутацію простих створінь, які люблять пісні, вогонь і їдять гидоту, а також ненавидять читання, собак і коней — і є дуже багато тих, для кого цей опис ідеально підходить. Однак у goblinkind відбулися великі зміни, і все більше гоблінів чинить опір цим стереотипам. Навіть серед гоблінів, які є більш світськими, багато хто все ще демонструє свої старі способи в якійсь дрібниці, лише в більш розумній мірі. Деякі гобліни залишаються глибоко зачарованими вогнем або безстрашно поглинають їжу, яка може перевернути іншим шлунок. Інші безкінечно майструють і розглядають сміття своїх товаришів як компоненти гаджетів, які ще належить створити.</p>\n<p>Хоча культура гоблінів радикально розкололася, їхня репутація мало змінилася. Таким чином, гобліни, які подорожують у великі міста, часто піддаються глузуванням, і багато з них докладають вдвічі більше зусиль, щоб довести свою цінність.</p>\n<p>Якщо вам потрібен персонаж, який є ексцентричним, захопленим і веселим, вам слід зіграти гобліна.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Прагніть довести, що ви маєте місце серед інших цивілізованих народів, можливо навіть самому собі.</li>\n<li>Боройтеся зубами й нігтями — іноді буквально — щоб захистити себе та своїх друзів від небезпеки.</li>\n<li>Полегшіть важкий емоційний тягар, який несуть інші (і розважте себе) витівками та розіграшами.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Постарайтеся випадково (чи навмисно) не підпалити занадто багато речей.</li>\n<li>Припустімо, що ви не вмієте чи не хочете читати.</li>\n<li>Цікаво, як ви виживаєте, враховуючи типовий гастрономічний вибір вашого походження, безрозсудну поведінку та любов до вогню.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Гобліни — це приземкуваті гуманоїди з великим тілом, худими кінцівками та великою головою з великими вухами та червоними очима-намистинками. Їх шкіра варіюється від зеленого до сірого або блакитного, і вони часто мають шрами, фурункули та висипання. Гобліни мають середній зріст 3 фути. Більшість із них лисі, з невеликим волоссям або без нього. Їхні нерівні зуби постійно випадають і виростають знову, а їхній швидкий метаболізм означає, що вони постійно їдять і часто дрімають. Мутації також більш поширені серед гоблінів, ніж у інших народів, і гобліни зазвичай розглядають особливо помітні мутації як ознаку влади чи багатства.</p>\n<p>Гобліни досягають підліткового віку до 3 років, а дорослого — через 4 або 5 років. Гобліни можуть жити 50 і більше років, але без нікого, хто б захистив їх один від одного чи самих себе, мало хто доживає до 20 років.</p>\n<h2>Суспільство</h2>\n<p>Гобліни, як правило, збираються до сильних лідерів, утворюючи невеликі племена. Ці племена рідко нараховують більше сотні, хоча чим більше плем’я, тим більш старанним має бути лідер, щоб підтримувати порядок — завдання, як відомо, важке. Оскільки нові загрози зростають у регіоні Внутрішнього моря, багато старійшин племен відклали свої безрозсудні дії в надії створити союзи, які дадуть їхнім людям більше шансів на виживання. Ігри та творчість важливіші для гоблінів, ніж продуктивність чи навчання, і їхні табори вибухають піснями та сміхом.</p>\n<p>Гобліни тісно зв’язуються зі своїми союзниками, люто захищаючи тих супутників, які захищали їх або висловлювали співчуття. Для власного захисту гобліни схильні припускати, що представники вищого походження, яких гобліни часто називають у розмовній мові «довгоногими», не ставитимуться до них по-доброму. Гобліну важко навчитися довіряти довгоногим, і лише останніми роками таке партнерство стало можливим. Однак їхнє ставлення до людей швидко змінюється, а коротке життя та погана пам’ять допомагають їм швидко адаптуватися.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Навіть гобліни з добрими намірами мають проблеми з дотриманням правил, тобто вони рідко є законними. Більшість гоблінів-авантюристів хаотично нейтральні або хаотично добрі. Організоване поклоніння бентежить гоблінів, і більшість із них радше обрали б власних божеств, обираючи могутніх монстрів, чудеса природи чи будь-що інше, що їх захоплює. У Довгоногого можуть бути книги за книгами про структури божества, але для гобліна будь-що може бути богом, якщо ти того захочеш. Однак гобліни, які проводять час із людьми інших предків, можуть прийняти деякі з їхніх вірувань, і багато гоблінів-авантюристів поклоняються Кайдену Кейліану.</p>\n<h2>Авантюристи</h2>\n<p>Певною мірою майже кожен гоблін є авантюристом, який виживає на межі, використовуючи вміння та кмітливість. Гобліни досліджують і шукають скарби за своєю природою, хоча деякі стають справжніми шукачами пригод, часто після того, як відокремлюються від своєї групи чи племені.</p>\n<p>Гобліни часто мають акробати, злочинці, артисти, гладіатори, мисливці та вуличні їжаки. Подумайте про роль алхіміка, оскільки багато гоблінів люблять вогонь, або барда, оскільки багато гоблінів люблять пісні. Оскільки гобліни погано виживають, вони часто є шахраями, які кидаються в тіні, хоча їх природна харизматична природа також спонукає їх до магічних класів, наприклад до чаклунства.</p>\n<h2>Імена</h2>\n<p>Гобліни зберігають прості імена. Гарне ім’я має бути легким для вимови, досить коротким, щоб викрикнути його без зволікання, і мати приємний смак. Неймер часто вибирає слово, яке римується з тим, що йому подобається, щоб писати пісні було легше. Оскільки в культурі гоблінів немає справжніх традицій щодо присвоєння імен, діти часто називають себе, коли вони достатньо дорослі, щоб робити щось схоже на розмову.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Ак, Боккер, Фрум, Гузмук, Кроббі, Лухі, Мазморд, Ніка, Омгот, Ранзак, Рікл, Туп, Вакла, Йонк, Зібіні</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка гоблінів</h2>\n<p><strong>Очки здоров'я</strong> 6</p>\n<p><strong>Розмір</strong> Малий</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> спритність, харизма, безкоштовність</p>\n<p><strong>Недолік здатності</strong> Мудрість</p>\n<p><strong>Мови</strong> Загальні, Гоблін</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть одну з мов дракона, гномів, ґнолів, гномів, напівросликів, орків та будь-яких інших мов, до яких ви маєте доступ (наприклад, мов, поширених у вашому регіоні).</p>\n<p><strong>Почуття</strong> Темний зір</p>"
    },
    "Goloma": {
      "name": "Голома",
      "description": "<p><em>Голоми бояться більшості інших людей і навмисно використовують свою незвичайну біологію, щоб відлякати тих, кого вони вважають небезпечними хижаками. Рідко побачені та погано зрозумілі, багатоокі та дерев’яні обличчя Голоми вселяють жах у більшість зустрічних.</em></p>\n<hr/>\n<p>Незважаючи на те, що голоми здатні бути такими ж небезпечними, як і будь-яка розумна істота на Голаріоні, у них глибоко вкорінене психологічне розуміння того, що вони є здобиччю, а всі двоокі люди — хижаки. Як наслідок, голоми рідко розкриваються іншим, а коли це роблять, вони часто приймають загрозливих персонажів як засіб захисту. Навіть ті кілька голом, які наважуються вийти у ширше суспільство мвангі, часто мають проблеми зі зв’язком з іншими предками через сильні відмінності у сприйнятті та мисленні.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Швидко й ефективно інстинктивно обробляйте великі обсяги різнорідної інформації.</li>\n<li>Проектуйте вигляд залякування, щоб приховати свою нервову налаштованість.</li>\n<li>Вам важко відрізнити окремі предмети чи людей від інших, схожих.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Налякані вашою дивною фізіологією.</li>\n<li>Помилково сприймайте свої труднощі з ідентифікацією різних людей один від одного як байдужість.</li>\n<li>Захоплюються вашою майстерністю помічати найдрібніші деталі з першого погляду та швидко робити висновки.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Голоми — це гуманоїди з грубою шкірою, колір якої варіюється від теплого коричневого до чорного, хоча нерідко зустрічаються хворобливі сірі або білі особини з альбінізмом. Їх пальці і ноги вкриті тонким шаром хітину. Обличчя голоми — довгастий клин з гладкого хітину, майже схожий на дерев'яну маску. З цього обличчя стирчать вісім желатинових сяючих очей. Рот і щелепа голоми розташовані під лицьовою пластиною, а кістяний гребінь виступає з верхньої частини хітинового обличчя. Потилиця та шия голоми вкриті чорним волоссям, наповненим тисячами крихітних пильно дивлячих очей. Ці очі, як правило, сяють і звиваються, коли вони дивляться довкола – для більшості це тривожне видовище.</p>\n<h2>Суспільство</h2>\n<p>Стародавня історія про голому розповідає, що під час лиха, яке сталося давно, боги та демони вирвалися із землі, щоб вкрасти очі в інших істот. Лише голоми та інші, які переховувалися, були пощадені, але на голом незабаром почали полювати двоокі люди, які прагнули взяти голомі очі, щоб замінити те, що вони втратили. Це точно підсумовує менталітет більшості голом: бути викритим означає бути вразливим, а довіряти незнайомцю смертельно небезпечно. Голоми зазвичай подорожують і живуть з групами інших голом, оскільки тут вони почуваються найкомфортніше.</p>\n<p>У дитинстві Голоми вчаться бути пильними в будь-який час, спостерігаючи за будь-якими порушеннями в навколишньому середовищі, а потім реагуючи швидким, розрахованим інстинктом, а не обдуманими діями. Інші предки часто сприймають голому як параноїка та надмірну пильність. Голоми також кращі в широкомасштабному спостереженні, ніж у спостереженні конкретних речей: вони можуть легко помітити спільні риси на великих полях, але їм важко запам’ятати, як виглядав конкретний об’єкт чи істота. Це лише посилює їхню параною, оскільки їм важко візуально відрізнити знайомих друзів від потенційно ворожих ворогів.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Голоми, як правило, зосереджуються на власному виживанні, тому зазвичай є нейтральними, хоча ті, хто знаходить більше комфорту в конформісті, ніж інші, прагнуть до законних позицій. Голоми часто вшановують Калекот, божество захисного страху, як опікуна свого народу, хоча й не варто довіряти. Калекот покликаний проклясти тих, хто жертвує голомами, оскільки більшість вважає, що справедливості можна досягти лише за допомогою надприродних засобів. Інші популярні боги включають Мазлуде та Бабусю-павука, які заохочують силу спільноти, хоча типове уявлення голоми про спільноту часто є дуже замкнутим.</p>\n<h2>Імена</h2>\n<p>Справжнє ім'я голоми зберігається серед голом, оскільки існують сотні застережливих історій про те, що може статися, якщо інша істота дізнається справжнє ім'я голоми. Імена, як правило, не мають м’яких складів, які голомам часто важко вимовити, і зазвичай складаються з твердих приголосних і голосних, що вимовляються окремо. Серед інших людей голоми, як правило, використовують імена, які мають налякати, беручи елементи та звуки з Aklo, Necril або слова з місцевих мов, які, здається, викликають сильну реакцію.</p>\n<h3>Зразки імен</h3>\n<p>Biqkuul, Ehbouja, Haamaah, Kouzo, Quaerjii, Tebaazu, Uruueda, Zekuukeu</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Goloma Mechanics</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 30 футів</p>\n<p><strong>Підвищення здібностей</strong> Мудрість, безкоштовно</p>\n<p><strong>Мови</strong> Голома, Мвангі</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть мову Abyssal, Aklo, Draconic, Elven, Halfling, Necril, Orcish, Sylvan та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні)</p>\n<p><strong>Очі позаду</strong> У вас очі спрямовані в кілька різних напрямків і інстинктивно помічають рухи на периферії вашого зору. Коли ви використовуєте базову дію «Пошук», ви можете шукати істот у двох областях замість однієї. Якщо потрібна точність, ви можете вибрати два 30-футових конуси або 15-футові сплески в межах прямої видимості замість одного.</p>"
    },
    "Grippli": {
      "name": "Гриплі",
      "description": "<p><em>Гриплі — сором'язливі й обережні люди, які зазвичай намагаються не втягуватися в складні й небезпечні справи інших. Незважаючи на світогляд і невисокий зріст, гріплі часто вдаються до сміливих і благородних дій, коли того вимагає ситуація.</em></p>\n<hr/>\n<p>Відлюдні й спритні гріплі — люди, які виживають на верхівках дерев, збирають щедроти своїх домівок і захищаються від жахливих загроз. Їхня залежність від хитрих і простих інструментів призвела до того, що гріплі неправильно характеризують як примітивні, але при цьому не враховується їхня форма землі з прихованими фруктовими садами та замаскованими доріжками, які дозволяють гріплі жити в процвітаючому мирі. Гріпплі, швидше за все, вийдуть зі своїх лісових домівок, щоб торгувати, досліджувати та боротися з загрозами, які спустошать світ.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Шукайте розумні способи використання свого середовища під час подолання викликів.</li>\n<li>Заводьте друзів повільно, переживаючи застережні історії про експлуататорських незнайомців.</li>\n<li>Завзято захищайте свій дім або громаду.</li>\n</ul>\n<h2>Можливо, інші</h2>\n<ul>\n<li>Припустімо, що вам не подобаються міста та люди, які в них живуть.</li>\n<li>Довіряйте своєму неупередженому, виваженому підходу до розуміння ситуацій і вирішення проблем.</li>\n<li>Дайте вам простір, побоюючись, що дотик до вас виявиться отруйним.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Гриплі нагадують гуманоїдних деревних жаб із великими очима, широким ротом і незграбною статурою. Їхнє тонке тіло та великі пальці на ногах забезпечують чудове зчеплення під час лазіння, а барвиста шкіра забезпечує надійний камуфляж, який змінюється залежно від середовища проживання: зелений і коричневий для груп, що мешкають у джунглях, синій і помаранчевий для прибережних спільнот, і багато інших кольорів. Гріпплі швидко ростуть, досягаючи дорослого розміру близько 2 футів у висоту приблизно через 3 роки після вилуплення, хоча вони вважаються дорослими лише у віці 12 років. Грипплі рідко живуть більше 60 років, хоча виняткові особини іноді живуть до століття.< /p>\n<h2>Суспільство</h2>\n<p>Гріплі ведуть складний спосіб життя мисливців-збирачів, за допомогою якого вони змінюють ландшафт відповідно до своїх потреб: будують водоскиди для лову риби, висаджують плодоносні дерева, посівають листя для майбутнього полювання та інші техніки, які часто виходять з поля зору око землероба. Ці стратегії покладаються на співпрацю громади, а також на розсіяне населення, тому гріплі зазвичай живуть у невеликих селах, кожне з яких є частиною складної мережі альянсів і відносин. Відлюдництво зберегло життя та спосіб життя грипплі протягом тисячоліть, але вони все частіше виявляються під загрозою як від давнього зла, так і від нових дослідників.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Навчені чекати, спостерігати та поважати природні процеси життя та смерті, багато гріплі приймають нейтральні позиції. Ті, хто бере на себе більш активну роль у придушенні зла, яке знайшло притулок у джунглях, часто є нейтральними добрими, особливо ті рідкісні охоронці дияволів, які поглинають злу істоту в свою душу, щоб стримувати та зрештою трансформувати її лиходійство доброчесними вчинками. Природні божества, такі як Ґозрех чи Ерастіл, часто заслуговують поваги гріплісів, однак спільноти часто віддають перевагу менш видатним, більш інтимним божествам, таким як володарі імперії, психопомпи-приставники чи найстарші фей.</p>\n<h2>Імена</h2>\n<p>Назви гріплі часто включають дзвінкі голосні та дзвінкі приголосні, які людям, які не є гріплі, важко правильно озвучити. Гріпплі, які багато подорожують, часто приймають одне або кілька імен, які легше повторити їхнім партнерам.</p>\n<h3>Зразки імен</h3>\n<p>Aalpo'ol, Bogwynne, Ctaprak, Eegru, Gpoun, Gruoksh, Hrrauti, Iopo, Iykiki, Kyrsiik, Mhruugu, Oplugo, Quaasol, Yolkuu, Ztaal</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Grippli</h2>\n<p><strong>Очки здоров'я</strong> 6</p>\n<p><strong>Розмір</strong> Малий</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підсилення здібностей</strong> спритність, мудрість, безкоштовно</p>\n<p><strong>Недолік здатності</strong> Сила</p>\n<p><strong>Мови</strong> Common, Grippli</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть із Abyssal, Aquan, Boggard, Draconic, Elven, Iruxi, Sylvan та будь-яких інших мов, до яких у вас є доступ (наприклад, мов, поширених у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>"
    },
    "Halfling": {
      "name": "Напіврослик",
      "description": "<p><em>Не претендуючи на жодне місце як своє, напівросли контролюють кілька поселень, більших за села. Натомість вони часто живуть серед людей у стінах великих міст, створюючи невеликі спільноти разом із вищими людьми. Багато халфлінгів ведуть повноцінне життя в тіні своїх більших сусідів, тоді як інші віддають перевагу кочовому існуванню, мандруючи світом і користуючись нагодами та пригодами, які вони з’являються.</em></p>\n<hr/>\n<p>Оптимістичні й життєрадісні, наділені неймовірною вдачею та керовані потужною жагою до мандрівок, халфлінги компенсують свій низький зріст великою кількістю бравади та цікавості. Водночас збудливі й легкі, вони є найкращими опортуністами, і їхні пристрасті віддають перевагу радості, а не насильству. Навіть у пащі небезпеки халфлінги рідко втрачають почуття гумору.</p>\n<p>Багато вищих людей відкидають напіврослів через їхній розмір або, що ще гірше, ставляться до них як до дітей. Напівлюдини використовують ці упередження та неправильні уявлення на свою користь, отримуючи доступ до можливостей і вчиняючи зухвалі злодіяння чи героїзм. Цікавість халфлінга пом’якшується мудрістю й обережністю, що призводить до прорахованих ризиків і втечі.</p>\n<p>Хоча їхня тяга до подорожей і цікавість іноді спонукають їх до пригод, напівросли також мають міцні зв’язки з будинком і домом, часто витрачаючи понад свої можливості, щоб досягти комфорту в домашньому житті.</p>\n<p>Якщо ви хочете зіграти персонажа, який повинен боротися з цими протилежними потягами до пригод і комфорту, вам слід зіграти халфлінга.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Добре ладнайте з різними людьми та насолоджуйтесь знайомствами з новими друзями.</li>\n<li>Вам важко встояти перед тим, щоб потурати своїй цікавості, навіть якщо ви знаєте, що це призведе до проблем.</li>\n<li>Тримайте глибоку й особисту ненависть до практики рабства та присвятіть себе звільненню тих, хто все ще працює проти своєї волі.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Цінуйте свою здатність завжди знаходити срібну підкладку або щось, над чим посміятися, незалежно від того, наскільки страшною є ситуація.</li>\n<li>Вважайте, що ви несете з собою удачу.</li>\n<li>Недооцінюйте свою силу, витривалість і бойову майстерність.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Напівросли — це невисокі гуманоїди, які трохи схожі на менших людей. Вони рідко виростають більше 3 футів у висоту. Пропорції половинок різняться: деякі виглядають як нижчі дорослі люди з трохи більшими головами, а інші мають пропорції ближчі до людських дітей.</p>\n<p>Більшість халфлінгів вважають за краще ходити босоніж, а не взутими, а у тих, хто це робить, з часом на ногах з’являються грубі мозолі. Пучки густого, часто кучерявого волосся зігрівають маківку їхніх широких засмаглих ніг. Тони шкіри халфлінгів мають тенденцію до насичених темно-коричневих відтінків, як-от бурштин або дуб, а колір їхнього волосся коливається від світло-золотистого до вороно-чорного.</p>\n<p>Напіврослини досягають фізичної зрілості приблизно у 20 років. Типовий напіврослик може жити приблизно до 150 років.</p>\n<h2>Суспільство</h2>\n<p>Незважаючи на свій веселий і дружелюбний характер, напівросли зазвичай не прагнуть збиратися. Вони не мають культурної батьківщини в регіоні Внутрішнього моря, натомість вони вплітаються в різні суспільства світу. Напівлюди живуть як тільки можуть, багато з них виконують чорну роботу або виконують просту обслуговуючу роботу. Деякі халфлінги відмовляються від міського життя, замість цього звертаються до відкритих доріг і мандрують з місця на місце в пошуках долі та слави. Ці кочові напівросли часто подорожують невеликими групами, ділячи труднощі та прості задоволення з близькими друзями та родиною.</p>\n<p>Куди б не були халфлінги, вони плавно вливаються в суспільство, в якому опинилися, адаптуючись до культури переважного походження навколо них і додаючи свої унікальні риси халфлінгів, створюючи суміш культурного поширення, яке збагачує обидві культури.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Напівлюдини вірні своїм друзям і родині, але вони не бояться робити те, що потрібно, щоб вижити. Напіврослини різняться, як правило, у тісній відповідності з вирівнюванням інших предків, які живуть навколо них. Напівлюди віддають перевагу богам, які дарують удачу, як Десна, або заохочують до хитрості, як Норгорбер, і багато хто цінує роль Кайдена Кайлеана як визволителя, а також будь-які релігії, поширені серед інших предків навколо них.</p>\n<h2>Авантюристи</h2>\n<p>Природна тяга до мандрів і опортуністичний характер напівфінгів роблять їх ідеальними шукачами пригод. Багато людей миряться з їхньою жвавістю в обмін на природні таланти, які вони надають, і популярний забобон, згідно з яким подорожувати з напівросликом — це удача.</p>\n<p>Типове походження напіврослів — акробат, злочинець, емісар, артист, робітник і вуличний їжак. З напівлюдей виходять чудові священнослужителі та шахраї, але багато з них також стають ченцями чи рейнджерами.</p>\n<h2>Імена</h2>\n<p>Імена напіврослин зазвичай складаються з двох-трьох складів із м’яким звучанням без твердих приголосних. Бажаючи, щоб їхні імена звучали скромно, халфлінги бачать занадто довгі або складні імена як ознаку зарозумілості. Однак це стосується лише їхніх власних людей — напівлюди мають імена, які їм підходять, і вони розуміють, що ельфи та люди можуть мати довші імена відповідно до їх власної естетики. Люди, зокрема, мають тенденцію називати напіврослів прізвиськами, причому «Щасливчик» є поширеним до абсурду.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Анафа, Антал, Белліс, Борам, Етуне, Філіу, Джамір, Калеб, Лінна, Марра, Міро, Рілка, Сістра, Сумак, Яміра</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Halfling</h2>\n<p><strong>Очки здоров'я</strong> 6</p>\n<p><strong>Розмір</strong> Малий</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підсилення здібностей</strong> спритність, мудрість, безкоштовно</p>\n<p><strong>Недолік здатності</strong> Сила</p>\n<p><strong>Мови</strong> Common, Halfling</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть гномську, ельфійську, гномську, гоблінську та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Гострий погляд</strong> Ваш зір гострий, що дозволяє розрізняти дрібні деталі прихованих або навіть невидимих істот, які інші можуть пропустити. Ви отримуєте бонус +2 за обставини, використовуючи дію «Пошук», щоб знайти прихованих або непомічених істот у межах 30 футів від вас. Коли ви націлюєтеся на противника, який прихований від вас або прихований від вас, зменшіть КС плоскої перевірки до 3 для прихованої цілі або 9 для прихованої.</p>"
    },
    "Hobgoblin": {
      "name": "Хобгоблін",
      "description": "<p><em>Вищі та сильніші за своїх гоблінів, гобліни за силою та розміром дорівнюють людям, мають широкі плечі та довгі потужні руки.</em></p>\n<hr/>\n<p>Репутація хобгоблінів у регіоні Внутрішнього моря була підірвана Опраком, нацією хобгоблінів, яка нещодавно виникла в горах між Нідалом і Нірматасом. Легіон Залізного Ікла, який штурмував Молтун і Нірматас лише кілька років тому, прийняв продумане рішення припинити бої, визнати Опрак новою батьківщиною та шукати миру зі своїми сусідами. Тепер, маючи суворі накази не починати конфлікти з іншими націями, гобліни Опрака почали обережно досліджувати Авістан у дусі співпраці, а не завоювання. Багато людей, особливо ті, які зазнали жахливих жорстокостей під керівництвом Легіону Залізного Ікла, бояться, що це просто пауза в агресії, поки Опрак набирає достатньо сили, щоб розгромити своїх суперників. Інші сподіваються, що ці сміливі солдати можуть стати союзниками проти нескінченних орд Шепічущого тирана.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Шукайте найбільш ефективні та практичні рішення будь-якої проблеми.</li>\n<li>Заохочуйте чіткий порядок командування серед будь-якої групи, з якою ви подорожуєте, виконуйте накази, навіть якщо ви з ними не згодні.</li>\n<li>Шукайте відповідні союзи з іншими створіннями, навіть якщо ви їх не повністю розумієте або не довіряєте їм.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Вважати вас небезпечним через вашу репутацію та страхітливий вигляд.</li>\n<li>Припустімо, що ви ненавидите магію та інші містичні мистецтва.</li>\n<li>Визнайте вашу неймовірну витривалість, самовідданість і дисципліну.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Хобгобліни майже такого ж зросту, як люди, хоча зазвичай у них коротші ноги та довші руки й тулуб. У них лисі, широкі голови та очі-намистинки, а також сіра шкіра, яка після засмаги стає сталево-блакитною. Хобгобліни надзвичайно витривалі; вони швидко одужують від хвороб і здатні довго напружуватись без проблем.</p>\n<p>Хобгобліни швидко дорослішають, і більшість з них можуть ходити, говорити та тримати зброю, коли їм виповнюється 1 рік, досягаючи підліткового віку у віці від 8 до 12 років і дорослого приблизно в 14 років. Зазвичай хобгобліни живуть до 70 років. .</p>\n<h2>Суспільство</h2>\n<p>Хобгобліни структурують своє суспільство відповідно до військової ієрархії. Навіть цивільні групи, такі як колгоспи чи торгові доми, об’єднуються в полки, роти та дивізії. Більшість хобгоблінів фіксуються на соціальному статусі, і багато з них постійно прагнуть підвищити своє соціальне становище. Покарання гоблінів – це переважно соціальне пониження, хоча страта чи рабство є звичайними за серйозні злочини, такі як підпал чи дезертирство.</p>\n<p>Ветерани-гобгобліни посідають високе місце у своєму суспільстві, зазвичай стаючи лідерами чи радниками. Магією рідко займаються, і її часто висміюють, оскільки більшість гоблінів не довіряють їй більше, ніж силі власної зброї з мечем. Їхнє мистецтво, як правило, має військовий ухил; багато хобгоблінів вважають провокаційні марші та виготовлення зброї єдиними мистецькими починаннями, які варто продовжувати, хоча ера миру, яку прив’язує Опрак, починає це змінювати.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Хоча більшість гоблінів знайомі з хаосом війни, вони мають упорядкований розум і вважають за краще жити в рамках усталеної ієрархії. У той час як багато хобгоблінів вважають сентиментальність слабкою, люди з м’яким темпераментом нещодавно досягли успіху в дипломатії та міжнародному контакті. Як результат, авантюристи-гобгобліни, як правило, законно нейтральні, лише ті, хто відкидає або виховується поза межами свого мілітаристського суспільства, хаотичні. Вірі мало місця в суспільстві гоблінів, оскільки багато хто вважає, що це непрактично, хоча релігійні гобліни можуть отримати небажане визнання завдяки своїй корисній магії зцілення.</p>\n<h2>Авантюристи</h2>\n<p>Жорстка мілітаристська ієрархія суспільства гобгоблінів породжує чудових авантюристів, оскільки гобліни досягають повноліття, навчені до бою. Завдяки своєму вихованню багато гоблінів мають войовниче походження. Робітники, бойові учні, шахтарі та розвідники також поширені. Гобгобліни, виховані далеко від свого народу, часто мають злочинне, відлюдне чи кочове походження. Хобгобліни найчастіше є бійцями, рейнджерами або шахраями, хоча шахраї-шахраї підходять до свого класу з дисциплінованим мисленням. Гобгобліни мають споконвічну образу на ельфів і недовіру до таємничої магії, яку вони називають «ельфською магією». Хобгобліни, які практикують таємну магію, надзвичайно рідкісні, і зазвичай їх уникають інші гобліни. Особливо кмітливі гобліни зазвичай стають алхіміками.</p>\n<h2>Імена</h2>\n<p>Як і гобліни, імена гоблінів, як правило, прості, хоча імена гоблінів зазвичай звучать більш гортано та сильніше. У рідкісних випадках гобліни змінюють свої імена, зберігаючи суть, але додаючи аспекти, як правило, у відповідь на надзвичайну травму чи подію, яка змінила життя. Гобгобліни не мають прізвищ, вважаючи їх і безглуздими, і зухвалими; заслуги та недоліки особи слід заслужити її діями, а не зв’язком із певним походженням.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Азе, Друкнар, Гаргам, Хаткрен, Імакра, Кралаенг, Мазкол, Олзу, Резал, Сівкраг, Волмак, Зорнум</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Хобгобліна</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Здібності підвищують</strong> Статуту, інтелект, безкоштовно</p>\n<p><strong>Недолік здатності</strong> Мудрість</p>\n<p><strong>Мови</strong> Загальні, Гоблін</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть одну з мов дракона, гномів, ґнолів, джотун, напівросликів, орків та будь-яких інших мов, до яких ви маєте доступ (наприклад, мов, поширених у вашому регіоні).</p>\n<p><strong>Почуття</strong> Темний зір</p>"
    },
    "Human": {
      "name": "Людина",
      "description": "<p><em>Настільки ж непередбачувані та різноманітні, як і будь-який із народів Голаріона, люди мають винятковий потяг і здатність терпіти та розвиватися. Хоча багато цивілізацій процвітали до появи людства, люди створили одні з найбільших і найжахливіших суспільств протягом історії, і сьогодні вони є найбільш густонаселеним народом у царствах навколо Внутрішнього моря.</em></ p>\n<hr/>\n<p>Амбіції, універсальність і винятковий потенціал людей привели до статусу людей, які є головними предками в світі. Їхні імперії та країни — величезні, розгалужені речі, а їхні громадяни вирізьблюють собі імена силою своїх мечів і силою своїх заклинань. Людство різноманітне й бурхливе, воно сягає діапазону від кочового до імперського, зловісного до святого. Багато з них вирушають досліджувати, картографувати простори мультивсесвіту, шукати давно втрачені скарби чи керувати могутніми арміями, щоб завоювати своїх сусідів — лише тому, що вони можуть.</p>\n<p>Якщо вам потрібен персонаж, який може бути чим завгодно, вам слід зіграти людину.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Прагніть досягти величі як від себе, так і від імені справи.</li>\n<li>Прагніть зрозуміти своє призначення у світі.</li>\n<li>Підтримуйте стосунки з родиною та друзями.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Поважайте свою гнучкість, здатність до адаптації та, у більшості випадків, вашу відкритість.</li>\n<li>Не довіряйте своїм намірам, побоюючись, що прагнете лише влади чи багатства.</li>\n<li>Не впевнені, чого від вас очікувати, і вагаються щодо ваших намірів.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Фізичні характеристики людей такі ж різноманітні, як і клімат у світі. Люди мають широкий вибір кольорів шкіри та волосся, типів статури та рис обличчя. Загалом їхня шкіра має темніший відтінок, чим ближче до екватора, де жили вони або їхні предки.</p>\n<p>Люди досягають фізичної зрілості приблизно у віці 15 років, хоча розумова зрілість настає через кілька років. Типова людина може прожити приблизно до 90 років. Люди часто одружуються з людьми інших предків, народжуючи дітей, які мають риси обох батьків. Найпомітніші напівлюди — напівельфи та напіворки.</p>\n<h2>Суспільство</h2>\n<p>Людська різноманітність також проявляється в їхніх урядах, поглядах і соціальних нормах. Хоча найдавніші з людських культур можуть простежити свою спільну історію тисячоліттями в минуле, у порівнянні з суспільствами ельфів і гномів, людські цивілізації здаються в стані постійної зміни, оскільки імперії розпадаються, а нові королівства підкоряються старим.</ p>\n<h2>Спрямованість і релігія</h2>\n<p>Людство, мабуть, найбільш неоднорідне з усіх предків, воно здатне до великого зла й безмежного добра. Деякі люди збираються у величезні люті орди, а інші будують великі міста. Розглядаючи в цілому, більшість людей є нейтральними, але вони мають тенденцію об’єднуватися в нації чи спільноти, що мають спільне ставлення або принаймні спільну тенденцію до вирівнювання. Люди також поклоняються багатьом богам і сповідують багато різних релігій, прагнучи шукати прихильності будь-якої божественної істоти, яку вони зустрічають.</p>\n<h2>Імена</h2>\n<p>На відміну від багатьох культур предків, які зазвичай дотримуються певних традицій і спільної історії, різноманітність людства призвела до майже нескінченного набору імен. Люди північних племен мають інші імена, ніж ті, що мешкають у південних державах. Люди в більшій частині світу розмовляють спільною мовою (хоча деякі континенти на Голаріоні мають власні регіональні загальноприйняті мови), але їхні імена такі ж різноманітні, як і їхні вірування та зовнішність.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Різноманітні людські етнічні групи, багато з яких походять із далеких країн, населяють континенти, що межують із Внутрішнім морем Голаріона. Людські персонажі можуть належати до будь-якої з цих етнічних груп, незалежно від того, які землі вони називають домівкою.</p>\n<hr/>\n<p>Персонажі людських етнічних груп у регіоні Внутрішнього моря розмовляють спільною мовою (також відомою як талдан), а деякі етнічні групи надають доступ до незвичайної мови.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка людини</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підсилення здібностей</strong> Два безкоштовних підвищення здібностей</p>\n<p><strong>Мови</strong> Загальні</p>\n<p><strong>Додаткові мови</strong> дорівнює 1 + ваш модифікатор інтелекту (якщо він позитивний). Виберіть зі списку поширених мов і будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>"
    },
    "Kashrishi": {
      "name": "Кашріші",
      "description": "<p>Кашріші живуть у віддалених частинах світу. Ці тихі істоти мають міцне міцне тіло та характерні кришталеві роги. Їхні вроджені психічні здібності роблять їх природними емпатами, але іноді вони обтяжують їх постійними думками про своїх сусідів.</p>\n<p>Кашріші займають унікальну еволюційну гілку, яка походить із земель, що межують з північними ділянками океану Обарі. Подібні до двоногих носорогів завбільшки з напівлінга, іноді з дивною рисою комах, кашріші пристосовуються до свого оточення з надзвичайною ефективністю, використовуючи комбінацію швидкої фізичної еволюції та притаманних психічних здібностей. Кашріші часто помилково називають такими, що мають вуликовий розум, хоча насправді вони є природними емпатами, здатними розрізняти емоційний стан і імпульси істоти через близькість. Ця поведінка, майже схожа на пророцтво, іноді призводить до непорозумінь із гуманоїдами, які думають, що кашріші читає їхні думки чи іншим чином магічно впливає на розмову, хоча люди, які більше знайомі з кашріші, цінують їх унікальні знання та інтуїтивну дипломатію.</p>\n<p>Кашріші мають нетиповий рівень контролю над своїми фізичними формами завдяки своїм психічним здібностям і можуть розвивати нові риси протягом одного покоління. Як правило, ці особливості навмисно культивуються, щоб допомогти впоратися з певною екологічною перешкодою, як-от зміна погодних умов або якщо інвазивний вид впливає на наявні запаси їжі поблизу їхніх поселень.</p>\n<p>Кашріші часто пристосовують свою еволюцію до найуспішніших істот у своєму середовищі. Незалежно від того, чи це свідчення стійкості комах, чи просто дивацтво їхнього середовища, багато еволюцій кашріші напряму натхненно такими істотами, як жук-носоріг чи гігантський водяний жук.</p>\n<p>Якщо вам потрібен візуально виразний персонаж, який має природний доступ до окультних сил розуму та здатний швидко заводити друзів, куди б вони не пішли, вам слід зіграти в кашріші.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Вас легко здивувати людьми, які є особливо гучними, експресивними чи емоційними.</li>\n<li>Надавайте перевагу спокійній тиші віддалених островів, верхівок дерев і печер.</li>\n<li>Дійте як батьківська фігура для більш збудливих серед ваших супутників.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Недооцінюйте свою силу та стійкість.</li>\n<li>Вважають вас байдужим, коли ви насправді витрачаєте час на обробку психічних і фізичних сигналів, про які вони зовсім не підозрюють.</li>\n<li>Дякуємо вам за терпіння та розуміння.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Кашріші мають короткі, але широкі оправи з надзвичайною міцністю для свого розміру. Усі вони мають характерні кристалічні роги, хоча вони можуть рости в різних конфігураціях. Найпоширеніші кашріші, ксілоші, мають великий первинний ріг і від одного до трьох менших рогів, які зазвичай розташовані лінійно від кінчика носа й охоплюють ніс і лоб.</p>\n<p>Хоча більшість кашріші мають світло-піщаний або сірий відтінок шкіри, їхнє забарвлення також може повторювати тони їхніх кришталевих рогів; сапфірові, рубінові чи смарагдові візерунки не настільки рідкісні, щоб змусити іншого кашріші звернути увагу. Кашріші з сильними зв’язками з певними істотами, з якими вони живуть у своєму домашньому середовищі, можуть мати візерунки шкіри або забарвлення, які віддзеркалюють ці істоти. Деякі історії навіть говорять про кашріші з крилами та візерунками метеликів, які покривають їхні тіла, хоча таких кашріші не бачили в Неможливих землях принаймні століття.</p>\n<h2>Суспільство</h2>\n<p>Незважаючи на малий зріст, кашріші, як правило, жахливо ховаються. Їхні кришталеві роги, ймовірно, спалахують магічним світлом, коли вони використовують свої вроджені магічні здібності, і вони виросли в середовищі, де їхні батьки чи опікуни майже завжди можуть знайти їх, відчуваючи їхні емоції. Як наслідок, кашріші, як правило, надмірно чесні та добрі, уникають шкідливого обману, але також застосовують достатньо такту, щоб не викликати неприємних емоційних реакцій у інших.</p>\n<p>Кашріші не мають чіткого поняття благодійності не тому, що вони жорстокі чи неуважні, а радше тому, що їхній світогляд за своєю суттю включає людей навколо них. Дійсно рідко трапляються кашріші, які проявляють випадкову жорстокість або залишають іншого члена громади в біді. Такі дії призводять до емоційних реакцій, які викликають хвилювання у всіх кашрішів поблизу.</p>\n<p>Кашріші насолоджуються різними командними іграми, використовуючи дрібниці як міру знань і психічних здібностей. Вони також цінують ігри, які включають блеф і подвійний блеф із сліпими картами, перевіряючи їхні здібності зберігати ясний розум і організовані думки. Кашріші зазвичай не схвалюють азартні ігри зі сторонніми людьми, оскільки багатьом важко впоратися з наслідками своїх психічних здібностей, навіть якщо вони намагаються зберегти свої сили в таємниці.</p>\n<p>Кашріші, як правило, вступають у моногамні стосунки, не віддаючи переваг жодній конкретній статі. Вершиною близькості для кашріші є те, що вони повністю відкривають свій розум для психічного зв’язку іншого кашріші, дія набагато особистіша, ніж будь-що фізичне. Цей вчинок не дозволяє Кашріші знати, чи хтось із ними ідеально сумісний, або що вони повністю збігаються — просто з моменту в момент їхні внутрішні почуття стають більш доступними та відкритими, тому спілкування стає не грою в здогадки, а цілком корисним, справжній досвід. Деякі кашріші вважають, що психічне спілкування має проводитися виключно для таких інтимних моментів.</p>\n<p>Кашріші можна зустріти невеликими групами на острові Джалмерай і у великих громадах, які займають безліч менших островів навколо нього. Кашріші в регіоні Внутрішнього моря рідко виходять за межі Неможливих земель, хоча деякі з їхніх найдавніших історій розповідають про жахливу подорож океаном Обарі, коли їхній вид утік від якоїсь давно минулої катастрофи.</p>\n<p>Кашріші не мають природних ворогів. Вони приймають піратів і торговців з однаковою гостинністю, якщо гості поважають цю гостинність. Хоча кашріші надзвичайно терпимі до примх і недоліків інших видів, вони проводять жорстку позицію щодо будь-кого, хто вносить сторонні конфлікти в їхні спільноти. Не один спритний піратський капітан причалює свій корабель до острова Кашріші після особливо гострого конфлікту, знаючи, що мисливці на піратів і військові кораблі, які їх шукають, не зазіхнуть на землі Кашріші. Злочинці-втікачі, які сподіваються знайти нове життя, також можуть ховатися в громаді кашріші, роблячи все можливе, щоб допомогти своїм господарям, доки той, хто на них полює, не припинить погоню.</p>\n<h2>Прихильність і релігія</h2>\n<p>Більшість кашріші добрі та майже інстинктивно добрі завдяки їхнім емпатійним здібностям і тісній згуртованості спільнот. Кашріші рідко цікавляться релігією, хоча декільком божествам, швидше за все, поклоняються кашріші, ніж іншим. Десна відома серед кашрішів як «Кришталевий метелик», і коли дитина кашріші зникає, їхні батьки можуть молитися, щоб Кришталевий метелик використав світло своїх крил, щоб направити дитину додому. Також надзвичайно ймовірно, що Кашріші поклоняються Бесмарі, хоча її догма серед них є, по суті, розколом віри, яка зосереджується на її верховенстві над морськими чудовиськами та штормами, мало враховуючи піратські вчення, за якими більшість інших предків знають богиню.</p >\n<h2>Імена</h2>\n<p>Емпатійне відчуття кашріші має власний «ментальний відбиток», унікальний для кожного представника виду, і цей ментальний відбиток можна передати через психічне спілкування як ім’я. Кашріші, які подорожують з не-кашріші, часто використовують описові імена, які їхні супутники можуть легше вимовляти та запам’ятовувати.</p>\n<h3>Зразки імен</h3>\n<p>Альпініст, Вогняний Ріг, Охоронець, Цілитель, Ліхтар, Мати, Розвідник, М’яка Рука, Буря, Воїн</p>\n<h2>Спадщина Кашріші</h2>\n<p>Спадщина кашріші відображає унікальні еволюційні якості, які вони пристосували до обраного середовища. Виберіть одну спадщину кашріші на 1-му рівні.</p>"
    },
    "Kitsune": {
      "name": "Кіцуне",
      "description": "<p><em>Кіцуне — це харизматичні та дотепні люди, пов’язані з духовним, що наділяє їх багатьма магічними здібностями, головним чином здатністю змінювати форму в інші форми. Незалежно від того, чи проходять вони непоміченими серед інших народів, чи високо тримають хвости, кіцуне є спритними спостерігачами за суспільствами навколо них.</em></p>\n<hr/>\n<p>Кіцуне змінюють форму, мають дві форми: гуманоїда з головою лисиці, а іншу залежить від того, де вони виросли. Ті, що виросли в населених районах, зазвичай мають так звану безхвосту форму — гуманоїдне тіло без будь-яких рис лисиці, яке нагадує більш звичайне походження, наприклад ельфа чи людину. У лісистій або сільській місцевості їхньою другою формою, швидше за все, є лисиця.</p>\n<p>Хоча всі поселення кіцуне існують, більшість з них живуть серед людей інших предків, що дає їм певний ступінь зовнішнього розуміння соціальних правил або динаміки, які інші сприймають лише підсвідомо. Кіцуне насолоджуються руйнуванням очікувань так само, як і погоджуються з ними. Їхня прихильність до жартів, оповідань і словесної гри, особливо коли поворот загадки залежить від припущень слухача, зміцнює їхню репутацію шахраїв.</p>\n<p>З подвійними формами та зв’язком як з матеріальним, так і з духовним світом, кіцуне мають різні концепції себе та ідентичності. Деякі навіть розглядають свої форми як окремі особи, використовуючи їх для дослідження різних аспектів своєї особистості.</p>\n<p>Якщо ви хочете зіграти персонажа з вродженими магічними талантами та незліченними прихованими гранями, кожну з яких розкриває блиск очей і крива посмішка, вам слід зіграти в кіцуне.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Уважно спостерігайте за звичками оточуючих вас людей, роблячи нотатки, як краще їх наслідувати.</li>\n<li>Захоплюйтеся жартами, розумною грою слів, розіграшами або надто складними сюжетами.</li>\n<li>Показуйте іншу, але автентичну сторону себе в кожній новій ситуації.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Захоплені вашою магнетичною особистістю та загадковою натурою.</li>\n<li>Дивуйтесь своїм численним надприродним здібностям.</li>\n<li>Цікаво, що ви їм не говорите.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Кіцуне мають пильні вуха, як у лисиці, загострені морди та короткі напіввтягуючі кігті на пальцях рук і ніг. Їхнє хутро щільне, з відтінком, найчастіше рудого, коричневого, чорного або білого кольору. Кіцуне мають густі хвости, кількість яких зростає, оскільки вони відточують свої вроджені магічні здібності, до дев’яти.</p>\n<h2>Суспільство</h2>\n<p>Кіцуне рідко становлять більшість у спільнотах, у яких вони живуть, і багато хто все життя не зустрічає іншого кіцуне, окрім своєї родини. Їхнє суспільство, незважаючи на те, що воно існує, зосереджено насамперед навколо спільних рис, які кіцуне знаходять, коли вони проходять серед інших народів. Та сама соціальна перспектива, яка допомагає їм наслідувати інших, також змушує їх швидко помічати ознаки того, що комусь може знадобитися допомога чи добре слово. Завдяки цьому кіцуне часто формують міцні міжособистісні стосунки та мають тенденцію закріплювати свої соціальні кола.</p>\n<p>Коли двоє кіцуне все-таки зустрічаються, вони можуть обмінюватися легкими словесними репліками, насолоджуючись грою, намагаючись перехитрити один одного. У той час як відверта розмова про мінливу природу іншого кіцуне вважається серйозним злочином, насолода кіцуне таємно змушує іншого «зламати характер», шокуючи іншого, змушуючи його зірвати його трансформацію через влучний коментар.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Кіцуне часто мають нейтралітет у своїй позиції, не врівноважуючи свою подвійну природу, хоча їхній інстинкт викликати неприємності змушує багатьох схилятися до хаосу. Деякі володіють здатністю контролювати або схиляти волю інших, але навіть серед тих, хто це робить, лише найзлісніші користуються цим мистецтвом легковажно чи егоїстично.</p>\n<p>Божеством-покровителем кіцуне є Дайкіцу, богиня ремесла та сільського господарства. Хоча не всі кіцуне обов’язково поклоняються Дайкіцу, більшість поважає її як передбачуване джерело своїх сил. Кіцуне в Тянь Ся часто шанують і Сідзуру, і Цукійо, бачачи подвійність сонця і місяця в їхній власній багатогранній природі. Невелика секта авістанських кіцуне поклоняється Сівані, богині ілюзії, поважаючи її положення між сприйняттям і реальністю та вірячи, що справжня форма богині — це кіцуне, прихована не за сімома покривалами, а за дев’ятьма.</p>\n<h2>Імена</h2>\n<p>Хоча кіцуне мають деякі традиційні імена, вони, швидше за все, використовують імена, які нічим не примітні в місцевому суспільстві, щоб краще залишитися непоміченими. Деякі мають різні назви для кожної форми: назва кіцуне для форми кіцуне, регіональна назва для форми безхвостих і, можливо, взагалі не має назви для форми лисиці.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Хамако, Хаохіко, Кіцукоу, Кон, Кван-ла, Таларо</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Kitsune</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> Харизма, безкоштовно</p>\n<p><strong>Мови</strong> Загальні</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть ельфійську, гномську, гоблінську, напіврослину, гномську, лісову та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Змінити форму</strong>(концентрат, божественність, кіцуне, поліморф, трансмутація) Ви перетворюєтеся на певну альтернативну форму, яка визначається вашою спадщиною. Якщо у вашій спадщині не вказано форму, вашою альтернативною формою є безхвоста форма, яка є звичайним середнім гуманоїдним походженням, поширеним там, де ви виросли (зазвичай люди). Ця форма має той самий вік і тип тіла, що й ваша справжня форма, і має приблизно аналогічні фізичні риси, наприклад колір волосся. Використання зміни форми вважається створенням маскування для використання обману під самою особою. Ви втрачаєте будь-які неозброєні удари, отримані завдяки спадщині кіцуне або подвигу предків у цій формі. Ви можете залишатися у своїй альтернативній формі нескінченно довго, і ви можете повернутися до вашої справжньої форми кіцуне, скориставшись цією дією знову.</p>"
    },
    "Kobold": {
      "name": "Кобольд",
      "description": "<p><em>Кожен кобольд знає, що його тонка фігура заперечує справжню, могутню драконову силу. Вони геніальні майстри та віддані союзники у своїх вогнищах, але ті, хто вторгається на їхню територію, вважають їх натхненними стрільцями, особливо коли вони мають підтримку драконівського чаклуна чи справжнього володаря драконів. Однак ці опортуністи-рептилії охоче співпрацюють з іншими гуманоїдами, коли це їм на користь, поєднуючи обережність і хитрість, щоб збагатитися у великому світі.</em></p>\n<hr/>\n<p>Кобольди — винахідливі вижилі, чиї пастці, що охороняються, і опортуністичне збирання сміття зробили їх лиходіями для більшості інших гуманоїдів, а їхня драконівська пошана створила їм репутацію простих прислужників і неприємностей. Проте деякі кобольди вийшли зі своїх відокремлених вогнищ, шукаючи відносної безпеки поверхневих поселень, прибуткових перспектив пригодницького життя або підтвердження благоговіння від власних послідовників.</p>\n<p>Якщо вам потрібен персонаж із надзвичайною впевненістю, смертельною хитрістю та стародавньою силою драконів, що тече в їхніх венах, вам слід зіграти кобольда.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Пишайтеся своїми зв’язками з драконами, незалежно від того, чи вважаєте ви драконів вашими предками чи просто покровителями.</li>\n<li>Аналізуйте своє оточення, завжди шукайте засідки, вигідну місцевість і шляхи відходу.</li>\n<li>Природно спостерігайте, приймайте та поважайте групову динаміку, будь то лідер, підлеглий чи рівний.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Вважайте, що ви боягузливий і не будете залишатися перед обличчям небезпеки.</li>\n<li>Цінуй свою винахідливість і винахідливість, особливо коли справа доходить до створення захисту.</li>\n<li>Вважайте свої заяви про драконічну силу надмірними, оманливими або привабливими.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Кобольди — невисокі (близько 3 футів заввишки) гуманоїди-рептилії зі струнким тілом і довгим хвостом. Вони часто мають далеке драконічне походження, і кожен кобольд демонструє одну або кілька драконівських рис, таких як міцні роги, гострі як бритва зуби або — рідше — рудиментарні крила чи драконівський подих. Вони швидко дозрівають, досягаючи дорослого віку приблизно до 12 років і доживаючи приблизно до 60.</p>\n<p>Колір луски кобольда може сильно відрізнятися. Найчастіше вони імітують відтінки хроматичних або металевих драконів із сумішшю трохи темніших або світліших лусок, які створюють плямистість. Луска щойно вилупилися кобольдів часто відображає драконівський взірець спільноти, чи то дракон, якому вони зараз служать, чи тип дракона, від якого вони походять.</p>\n<h2>Суспільство</h2>\n<p>Кобольди мають вкорінену обережність, яка тримає їх живими. Вони таємні або підкоряються могутнім істотам, щоб не стати жертвами. Ця лагідність зникає, коли кобольди отримують або грізного покровителя (як-от дракон), або потужне джерело надприродної сили (як-от артефакт чи чаклунський лідер). Вони часто досягають непохитного запалу та вірності своїй новій справі чи лідеру. Однак кобольди сумно відомі тим, що відчувають, як відомо, тонучий корабель, і коли їх джерело сили виходить з ладу або здається приреченим, їхній моральний дух швидко руйнується.</p>\n<p>Незалежно від того, чи веде їх дракон чи ні, кобольди майже завжди ототожнюють себе з типом дракона, який є їхнім духовним зразком. Їхні суспільства регулярно приймають закони та культурні норми, натхненні особистістю взірця.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Усі кобольди, крім найбільш іконоборчих, природно поважають ієрархії та правила, тому кобольди рідко бувають хаотичними. Авантюристи Кобольда, як правило, залишаються нейтральними чи нейтральними, покладаючись на соціальні стратегії своїх предків для виживання.</p>\n<p>Організована релігія здається природною для більшості кобольдів, особливо коли божество приймає командну чи тиранічну вдачу. Багато хто тяжіє до порядку Абадара чи художнього чуття Шелін. Більш зловісні спільноти підтримують Асмодея та інших архідияволів як спільних покровителів. Божества-дракони Апсу і Дахак також є поширеними предметами поклоніння. Кобольдів також часто приваблюють культи, особливо ті, у яких фігурують дракони чи дияволи.</p>\n<h2>Авантюристи</h2>\n<p>Кобольди часто вирушають на пригоди в гонитві за силою, знаннями та скарбами, які, на їхню думку, відповідають їхньому непропорційно великому его. Коли авантюристи, бойовики чи недбалі тирани розбивають спільноту кобольдів, ті, хто вижив, часто зачіпляються за нові сім’ї, шукаючи емоційної розради, а іноді й помсти. Типове походження кобольда включає ремісника, художника, злочинця, мисливця, шахтаря, розвідника та майстра, а також бандита, сектанта, сміттяра та слугу. Кобольди чудові як барди, рейнджери, шахраї та чаклуни, хоча вони також часто використовують свою винахідливість як алхіміки чи чарівники.</p>\n<h2>Імена</h2>\n<p>Ім'я молодого кобольда рідко складається з одного або двох складів. Проте, коли вони старіють, досягають статусу та здійснюють великі справи, кобольди додають до своїх імен більше складів, імітуючи звичайну драконівську практику. Кобольди рідко мають прізвища, за винятком спроби краще вписатися в громаду, і в цьому випадку вони зазвичай приймають прізвище надихаючої особи в цій групі.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Азрнак, Драахзін, Енга, Фазгин, Фазідж, Джеккаяк, Кіб, Кіррок, Міркол, Тарка, Уркак, Варшез, Вроклан, Зекстиках, Згаз</p>\n<hr/>\n<p><strong>Примітка PFS</strong> Завдяки рокам успішної діяльності Товариства Pathfinder, усі персонажі мають доступ до походження кобольдів.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Kobold</h2>\n<p><strong>Очки здоров'я</strong> 6</p>\n<p><strong>Розмір</strong> Малий</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> спритність, харизма, безкоштовність</p>\n<p><strong>Недолік здібностей</strong> Тілобудова</p>\n<p><strong>Мови</strong> Common, Draconic</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть з Aklo, Dwarven, Gnomish, Infernal, Terran, Undercommon та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Темний зір</p>\n<p><strong>Зразок дракона</strong> Ви черпаєте другорядні здібності зі свого зразка дракона. Виберіть тип хроматичного або металевого дракона, щоб стати вашим зразком. Це визначає ваш колір і зовнішній вигляд луски, і іноді дракони прихильніше дивляться на тих кобольдів, які схожі на них, на розсуд МГ. Ваш екземпляр також може визначати деталі інших ваших здібностей, використовуючи @UUID[Compendium.pf2e.ancestryfeatures.egpiSWBrNBb1Fmig].</p>"
    },
    "Leshy": {
      "name": "Лєший",
      "description": "<p><em>Охоронці та посланці довкілля, леші — це безсмертні духи природи, яким тимчасово надано фізичну форму.</em></p>\n<hr/>\n<p>Лешії «народжуються», коли досвідчений друїд або інший майстер первісної магії проводить ритуал, щоб створити відповідну посудину, а потім дух обирає цю посудину своїм тимчасовим домом. Леші є самодостатніми з моменту завершення ритуалу, тому вони не залежать від цих друїдів щодо догляду, однак</p>\n<p>Однак не всі леші мають достатньо сильний дух, щоб повністю звільнитися самостійно. Слабші природні духи можуть утворювати лише слабкі зв’язки, які достатньо міцні, щоб оживити крихітні тіла. Ці духи стають меншими фамільярами, діючи як супутники своїх творців-друїдів. Незалежні леші часто захищають таких леші-фамільярів, виступаючи за те, щоб до них ставилися з гідністю та повагою.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Діяти як туристичний агент для природних опікунів, які не можуть покинути свою територію.</li>\n<li>Заохочуйте цивілізації, з якими ви стикаєтеся, співпрацювати з природою та будувати свої міста екологічно чистими способами.</li>\n<li>Прив’яжіться до нових друзів, яких ви знайдете під час своїх подорожей.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Думайте про себе як про цікавинку через ваше духовне походження.</li>\n<li>Судять про вас за зовнішнім виглядом, мило ставляться до вас, якщо ви милі, або реагують з жахом, якщо ви лякаєте.</li>\n<li>Припустімо, що ви знаєте лише природу і не знайомі з цивілізацією та суспільством.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Лешії такі ж різноманітні, як і матеріал, що використовується для виготовлення їхніх судин, зазвичай вони виглядають як химерна суміш різних рослин або грибів. Їхні тіла мають дещо гуманоїдну форму з численними характеристиками рослини чи гриба, з яких вони були зроблені. Типовий леші має висоту близько 3 футів. Через характер ритуалу, який використовується для створення леші, леші починають своє життя дорослими. Як духи, вони не старіють, і леші потенційно можуть залишатися в одній посудині назавжди, хоча леші рідко вважають такий результат бажаним.</p>\n<h2>Суспільство</h2>\n<p>Хоча леші-охоронці часто збираються, мандрівні леші не тягнуться до собі подібних. Для більшості лешіїв концепція сім’ї не є питанням народження, а радше визначається узами вірності та дружби. Леші є відданими союзниками, але вони мало терпимі до тих, хто хоче псувати природу. Наскільки вони раді прийняти в свою сім’ю когось, хто заслужив їх довіру, вони очікують, що члени сім’ї у відповідь піклуватимуться про них та їхніх природних підопічних. Зраджені леші можуть не атакувати безпосередньо тих, хто їх зневажає, але вони можуть відмовитися від підтримки в критичний момент або залишити своїх зрадників загубитися в пустелі.</p>\n<p>Лешії згруповані в категорії, подібні до етнічності, але вони не пов’язані з фізичними особливостями; радше, вони представляють широкі категорії характеристик своїх духів. Певні духи більш схильні тяжіти до певних фізичних тіл, хоча ті, хто знайомий з леші, знають, що ця схильність далеко не абсолютна. Леші часто пишаються власною зовнішністю та цінують будь-яку красу в інших, але вони рідко формують судження на основі зовнішнього вигляду. Стать леші визначається духами, які населяють їхні тіла. Леші, як правило, тяжіють до тіл рослин, які відповідають їхній статі. Деякі леші є виключно чоловіками чи жінками, тоді як багато вважають себе обома. Інші, особливо грибні леші, прагнуть до набагато складніших виражень статі або повністю уникають цього поняття.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Леші можуть бути будь-якої орієнтації, залежно від того, який дух живе в їхньому тілі, але їх світогляд часто містить нейтральний елемент. Для більшості леші релігія не має особливого значення. Ті, хто має філософські нахили, схиляються до Зеленої Віри, а Гозре є найпопулярнішим божеством серед вірних леші. Деякі леші також вшановують зелених чоловічків, могутніх духів природи, які діють як охоронці регіону.</p>\n<h2>Авантюристи</h2>\n<p>Деякі фони особливо підходять для любителів пригод, особливо фони, пов’язані зі світом природи, як-от мисливець, кочівник або розвідник. Заняття на тему природи, як-от друїди та рейнджери, є популярним вибором для леші. Як друїди, леші тяжіють до порядку листя. Бард також добре підходить для леші, які люблять розповідати історії; такі леші часто заселяють тіла ліанових леших.</p>\n<h2>Імена</h2>\n<p>Лешії вибирають і змінюють свої імена кілька разів протягом життя. Ці імена часто представляють аспект їхніх особистостей або цінностей, хоча ще одна поширена угода про імена полягає в тому, щоб використовувати описи природних особливостей, якими вони захоплюються. Деякі леші навіть використовують цикл назв, які змінюються відповідно до природних явищ, наприклад, назви залежно від пори року чи часу доби.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Scarlet in Summer, Verdant Taleaver, Lurking Hunter, Masterful Sun Drinker, Noon Sky Evening Song, Snowy Pine Branch, Cascading Rapids</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Leshy Mechanics</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Малий</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> Статура, мудрість, вільність</p>\n<p><strong>Недолік здібностей</strong> Інтелект</p>\n<p><strong>Мови</strong> Загальні, Сільван</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Вибирайте з драконівської, ельфійської, гномської, гоблінської, напівкрилої, підзвичайної та будь-яких інших мов, до яких ви маєте доступ (наприклад, поширених мов у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Підживлення для рослин</strong> Ви отримуєте живлення так само, як це зазвичай роблять рослини чи гриби, які відповідають вашому типу тіла, шляхом певної комбінації фотосинтезу, поглинання мінералів вашим корінням або видалення гнилої речовини. Зазвичай вам не потрібно платити за їжу. Якщо ви зазвичай покладаєтеся на фотосинтез і обходитеся без сонячного світла протягом 1 тижня, ви починаєте голодувати. Замість природного сонячного світла можна харчуватися спеціально розробленими пляшками сонячного світла, але ці пляшки коштують у 10 разів дорожче стандартних раціонів (або 40 sp).</p>"
    },
    "Lizardfolk": {
      "name": "Люди-ящірки",
      "description": "<p><em>Лізардфолк неперевершено виживають, спадкоємці імперій, які навіть ельфи вважають стародавніми.</em></p>\n<hr/>\n<p>Лізардфолк пересуваються крізь суспільства інших гуманоїдів зі сталевим резервом природжених хижаків. Вони мають заслужену репутацію видатних рейнджерів і несентиментальних бійців. Хоча лізардфолки пристосувалися до різноманітних середовищ, багато з них усе ще вважають за краще залишатися біля водойм, використовуючи свою здатність затримувати дихання собі на користь. Як результат, лізардфолки зазвичай віддають перевагу спорядженню, яке не легко пошкоджується вологою, уникаючи шкіри та металу для спорядження з каменю, слонової кістки, скла та кістки.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Демонструйте надзвичайне терпіння, навіть коли вас змушують діяти.</li>\n<li>З високою повагою ставтеся до історії свого народу та шукайте вирішення сучасних проблем у минулому.</li>\n<li>Прагніть ідеально адаптуватися до свого середовища, водночас зберігаючи свою культуру та традиції недоторканими.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Припустімо, що ви дотримуєтесь традиції та володієте стародавніми знаннями.</li>\n<li>Вважають вас холоднокровним і бездушним через вашу приглушену фізичну реакцію.</li>\n<li>Поважайте свою вражаючу силу та знання природних зон.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Лізардфолки різняться залежно від середовища, але мають спільні зубасті морди та довгі потужні хвости. Ті, хто живе в помірних або пустельних регіонах, мають тенденцію до сірої, зеленої або коричневої луски, яка допомагає в маскуванні, тоді як ті, що живуть у тропічному кліматі, яскраво забарвлені. Багато мають шипи на спині або яскраві оборки на шиї, які натякають на їхній клан. Лізардфолк досягає фізичної зрілості у віці 15 років і живе до 120 років. Середній лізардфолк досягає 6–7 футів у висоту, але росте протягом життя, набираючи сили та розміру з віком.</p>\n<h2>Суспільство</h2>\n<p>Лізардфолки, відомі між собою як іруксі, вирощуються спільно з того моменту, як вони розлучаються зі своїм панциром. Вони мають усні традиції, що сягають тисячоліть, втілені в життя через епічні поеми, різьблення, що викликає спогади, і обряди предків, які виконуються серед полів скам’янілої кістки. Лізардфолк — пристрасні астрологи, які одним оком дивляться в майбутнє. Якщо вони здаються повільними, це тому, що їхня довга історія навчила їх цінності терпіння.</p>\n<p>Прості села, які більшість чужинців асоціюють з іруксі, є домівками мігрантів у віддалених регіонах. Справжні поселення іруксі часто не помічають, оскільки вони частково або здебільшого занурені у воду. Ці скляні та кам’яні комплекси несуть сліди кожного покоління лізардфолків, які жили в них, а кістки лізардфолків часто прикрашають стіни, оскільки багато лізардфолків вірять, що ці останки можуть оживити духи предків, коли мешканці знаходяться в небезпеці.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Більшість іруксі не хвилюються важкими питаннями моралі, тому вони зазвичай нейтральні. Іруксі, які шукають пригод, які залишають своїх людей, щоб подорожувати, можуть мати багато причин для цього та можуть бути будь-якої спрямованості. Релігія іруксі відіграє важливу роль у їхній культурі, але вона дуже практична, змішуючи анімізм і культ предків з обрядами друїдів. З богів зазвичай шанують лише Ґозре, але лізардфолк може звертатися до інших сил, відданих стародавнім змеям, астрології, природі, річкам і могутності зброї, від доброзичливої Десни до жорстокого Ганспура та деяких володарів демонів.</p>\n<h2>Авантюристи</h2>\n<p>Деякі варіанти фону особливо підходять для лізардфолків. Ідеально підійде дика місцевість або бойовий досвід, як-от шептун тварин, мисливець, розвідник або воїн. Життя на узбіччі людської цивілізації означає, що іруксі міг вирости як витривалий вуличний їжак, мандрувати як кочівник чи моряк або знайти роботу робітником чи гладіатором. Зв'язки Лізардфолка з дикою природою роблять їх чудовими рейнджерами або друїдами. Їхня видатна сила добре служить їм, якщо вони вибирають класи варварів, бійців або ченців, хоча вони також можуть завдавати ударів непомітно як ізгої. Іруксі також мають сильну усну традицію, яку зберігають лізардфолк-барди та чаклуни.</p>\n<h2>Імена</h2>\n<p>Назви ящірок походять з їхньої стародавньої мови та є традиційними. Імена, як правило, обирає астролог клану відповідно до прикмет і знаків зірок, які висхідні, коли вилуплюється яйце іруксі, хоча іноді батьки іруксі можуть назвати дитинча на честь предка чи улюбленого історичного героя.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Арашег, Барашк, Есару, Еншук, Гішкім, Хазі, Інишіш, Кутак, Наша, Шулкуру, Тізкар, Утакіш, Зелкекек</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Lizardfolk</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Здібності посилюють</strong> силу, мудрість, безкоштовно</p>\n<p><strong>Недолік здібностей</strong> Інтелект</p>\n<p><strong>Мови</strong> Загальні, Іруксі</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть з Amurrun, Aquan, Boggard, Draconic, Elven, Jotun, Sylvan та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Кігті</strong> Ваші гострі кігті є альтернативою кулакам, які інші гуманоїди використовують у бою. Ви маєте незбройну атаку кігтями, яка завдає 1d4 рубаючої шкоди та має риси спритності та витонченості.</p>\n<p><strong>Адаптація до води</strong> Ваша біологія рептилії дозволяє вам надовго затримувати дихання. Ви отримуєте загальну здатність «Контроль дихання» як бонус.</p>"
    },
    "Nagaji": {
      "name": "Нагаджі",
      "description": "<p>З гуманоїдними фігурами та змієподібними головами нагадзі є вісниками, супутниками та слугами могутніх наг. Вони глибоко шанують святі місця та духовні істини, аспект, який багато інших вважає таким же страхом, як зовнішній вигляд нагаджі.</p>\n<p>Наґаджі — це творіння богині Налініваті, яку надихали як люди, так і наги. Це натхнення, а також відданість нагаджі нагам, змусили багатьох стверджувати, що нагаджі були створені для слуг. Однак Налініваті створив нагаджі просто заради творчості. Вона уявляла собі світ, де наги та нагаджі працюють разом, щоб досягти успіху, де наги служать священними охоронцями, а нагаджі живуть як смертні на Ґоларіоні, поважаючи наг за їхню силу та мудрість. Наґаджі виправдовують ці сподівання, створюючи нації, храми та села з такою кількістю різноманітних урядів, суспільств і традицій, скільки луски на спині змії. Якщо можна сказати, що нагаджі має якусь рису, то це відданість громаді, храму, концепції чи стилю життя. Більшість нагаджі також приваблює духовне в усіх його проявах, навіть темніші аспекти філософій і релігій.</p>\n<p>Якщо вам потрібен персонаж, який поєднує в собі нищівну силу та звивисту таємницю змії, вам слід зіграти нагаджі.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Насолоджуйтеся перетином духовності та повсякденного життя.</li>\n<li>Майте великий запас терпіння для завдань, які можуть здатися іншим нудними.</li>\n<li>Дотримуйтесь твердих переконань і традицій щодо свого місця у Всесвіті.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Припустімо, що у вас немає цілей чи інтересів, крім служіння нагам.</li>\n<li>Ваші немигаючі очі та змієподібні риси обличчя лякають.</li>\n<li>Я вражений вашим зв’язком і відданістю святим природним місцям.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Нагаджі схильні до різких відмінностей у зовнішності. Деякі мають хвости вздовж ніг, деякі мають гострі кігті на руках і ногах, а деякі настільки унікальні від своїх родичів, що їх помилково приймають за ламій, а не за нагаджі. Найпоширенішими рисами нагадзі є змієподібна голова та гуманоїдне тіло. Зазвичай вони мають немиготливі очі змії, хоча інші народи часто стверджують, що погляд нагаджі набагато сильніший. Луска покриває тіла нагаджі з візерунками, схожими на змії чи наги. Залежно від походження, шия нагаджі може бути такою ж довгою, як у лебедя, або короткою, як у людини, і у багатьох на спині є оборка шкіри або луска. Нагаджі, як правило, володіють нищівною силою, але те, як вона проявляється, може відрізнятися; деякі мають об’ємні фігури, а інші мають струнку, але потужну мускулатуру змії.</p>\n<h2>Суспільство</h2>\n<p>Спільноти нагаджі дуже різноманітні: від стародавніх імперій до крихітних рибальських сіл. Вони мають тенденцію бути ізольованими від інших народів, радше з міркувань зручності, ніж вибору; Нагаджі мають інші фізичні потреби, ніж більшість предків, тому навіть будучи інтегрованими в змішані громади, вони прагнуть жити з іншими нагаджі. Усе, починаючи від шлюбних традицій, релігії, соціальних ролей, цінного мистецтва та методів управління, відрізняється в окремих спільнотах нагаджі. Однак у цих спільнотах нагадзі часто мають дуже суворі та традиційні погляди на ці теми. Численні випадки воєн між нагаджі виникли через те, що одна група нагаджі вважала практику іншої неприйнятною. Ця перспектива стосується і відносин з іншими народами. Наприклад, більшість нагаджі вважають себе суперниками та ворогами гаруди через свої історичні легенди, навіть якщо залучені нагаджі ніколи навіть не бачили гаруду.</p>\n<p>Нагадзі виникла в регіоні Тянь Ся Нагаджор. Хоча з тих пір вони поширилися через Голаріон до таких регіонів, як Вудра та Джалмерай, багато з них все ще несуть традиції з батьківщини своїх предків. Концепції Тянь і Вудрані щодо стихій, медицини та духовності дуже поширені серед нагаджі, особливо враховуючи їхню тенденцію бачити себе як дуже благочестивих істот. Наґаджі здебільшого уникають людської концепції каст, окрім туманного уявлення про «природний порядок», який бачить наґів як священних провідників смертних нагаджі, але вони бачать привабливість концепції карми та праведність виконання належної їм ролі в Всесвіт. Хоча їм мало фізично потрібен одяг, оскільки вони прив’язані до спекотного та вологого середовища, нагаджі носять його з гордістю та ставляться до нього як до елементів декору так само, як до коштовностей.</p>\n<p>Оскільки наги зазвичай матріархальні, нагаї дуже поважають жінок на керівних посадах. Не всі нагаджі наслідують матріархальні суспільства, але вони, як правило, ведуть родовід по матері, і майже жодне товариство нагаджі не є строго патріархальним.</p>\n<h2>Прихильність і релігія</h2>\n<p>Наґаджі зазвичай нейтральні, але в іншому випадку вони не мають сильного тяжіння до певних позицій. Присутність нагаджі може схилити нагаджі до етосу цього нагаджі, але погляди нагаджі на життя зазвичай визначаються культурою, до якої вони належать.</p>\n<p>Нагаджі надзвичайно поклоняються Налініваті, своєму творцеві, до такої міри, що будь-який нагаджі, який віддає шану іншому богу замість Налініваті, викликає різку негативну реакцію з боку своїх родичів. У той час як наґаджі вважають, що шанування Равітри, передбачуваної матері нагів, є правильним і сприймають це з більшою готовністю, ніж інші релігії, більшість вважає, що Равітра не повинна турбуватися проханнями смертних прихильників. Дуже невелика меншість нагаджі в Джалмераї залучена до поклоніння богу війни Діомазулу; Інші нагадзі сприймають цих прихильників, але вони вважаються такими ж жахливими та небезпечними, як і їхній бог-покровитель, і зазвичай їх уникають.</p>\n<h2>Імена</h2>\n<p>Імена нагаджі відрізняються залежно від регіону світу, але вони, як правило, мають короткі голосні, якщо вони взагалі є. Нагаджі зазвичай називають себе або дозволяють групам братів і сестер називати один одного іменами в дитинстві. За традицією наґаджі часто охоче змінюють ці імена на нові, коли досягають повноліття.</p>\n<h3>Зразки імен</h3>\n<p>Адеша, Гарія, Кая, Кувана, Онок, Паравата, Шені, Такаша, Тасі, Улу, Васкі, Юлбін</p>\n<h2>Спадщина Нагадзі</h2>\n<p>Фізіологія Наґаджі зазвичай відрізняється між людьми. Виберіть одну спадщину нагадзі на 1-му рівні.</p>"
    },
    "Orc": {
      "name": "Орк",
      "description": "<p><em>Орки виковуються у вогні насильства та конфлікту, часто з моменту свого народження. Оскільки вони живуть життям, яке часто жорстоко обривається, орки насолоджуються випробуванням своєї сили проти гідних ворогів, чи то кидаючи виклик вищому члену своєї спільноти за домінування, чи здійснюючи набіг на сусіднє поселення. Багато орків шукають слави, як тільки вони можуть ходити та носити меч чи палицю, приборкуючи диких звірів або полюючи на смертоносних монстрів.</em></p>\n<hr/>\n<p>Оркам часто важко отримати визнання серед інших спільнот, які часто бачать у них тварин. Однак ті, хто заслужив відданість друга-орка, незабаром дізнаються, що вірність і чесність орка не мають собі рівних. Орки-варвари, бійці та рейнджери цінуються як гладіатори та найманці. У той час як деякі людські поселення можуть вагатися приймати цілу громаду орків до свого середовища, невелика жменька орків-найманців може виконувати роботу цілого загону призовників, якщо орків добре годують і добре платять. Хоча віра в те, що орки придатні лише для битви, поширена серед інших гуманоїдів, суворий менталітет орка походить від тривалої історії конфліктів, а не від браку здібностей в інших сферах.</p>\n<p>Культура орків вчить, що їх формують випробування, які вони переживають, і що найгідніші переживають найбільше труднощів. Орки, які живуть довго і досягають великих перемог, викликають величезну повагу.</p>\n<p>Якщо вам потрібен персонаж, який є витривалим, грізним і володіє фізичними здібностями, вам слід зіграти орка.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>З нетерпінням чекайте будь-якого шансу довести свою силу у фізичному змаганні.</li>\n<li>Вірте, що брехня та зрада для тих, кому не вистачає сил схопити те, що вони хочуть.</li>\n<li>Вважайте смерть у славній битві кращою, ніж звичайну смерть від старості чи хвороби.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Вважають, що ви жорстокий або недисциплінований.</li>\n<li>Недооцінюйте свій інтелект, хитрість і знання.</li>\n<li>Захоплюйтеся вашою відвертістю та відвертою чесністю.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Орки високі й потужні, з довгими руками й кремезними ногами. Багато орків досягають 7 футів у висоту, хоча вони, як правило, приймають широкі, майже зігнуті ноги, і сутуляться вперед у плечах. Ця комбінація створює уявне протиріччя, поділяючи один рівень очей з більшістю гуманоїдів, водночас височіючи над ними. Орки мають грубу шкіру, товсті кістки та тверді як камінь м’язи, що робить їх придатними для війни та інших фізично важких завдань. Незважаючи на шорсткість шкіри, орки легко залишаються шрамами, і більшість орків дуже пишаються шрамами, які вони накопичили. Колір шкіри орків зазвичай зелений і іноді сірий, хоча деякі орки мають інші кольори шкіри, що відображає адаптацію до середовища проживання.</p>\n<p>Орки вважають потужну статуру та шкіру з великими шрамами привабливими, незалежно від статі. Потужний орк зміцнює хватку, а шрами є ознаками здобутих перемог або пережитих труднощів. Подібним чином багато орків вважають великі стирчачі бивні більш привабливими, ніж менші бивні, оскільки перші роблять ефективнішу зброю. Багато орків також вважають татуювання привабливими, особливо великі чи болючі, які покривають значну частину шкіри.</p>\n<h2>Суспільство</h2>\n<p>Більшість спільнот орків визначають себе двома речами: болем і славою. Кожен заслуговує на повагу майже рівною мірою, доки біль переноситься зі стоїцизмом. Орк із багатьма шрамами, який ходить без нарікань зі зламаною ногою, викликає таке ж захоплення, як той, хто здобув велику перемогу на полі бою.</p>\n<p>Сила в фортеці орків походить від сили або родинного походження. Структура має тенденцію бути феодальною, коли слабші орки працюють за наказом сильних. Холд Белкзен є найбільшим подібним товариством, і влада там швидко переходить з рук в руки. Один могутній орк, який гине в битві, може потрясти всю структуру влади, що призведе до сварок і дуелей, щоб визначити контроль. Багато орків, які втомилися від підпорядкування, відокремлюються, щоб створити власні військові загони, подорожуючи на нові території.</p>\n<p>Молодих орків зазвичай виховує вся громада. Дійсно, для орків було б майже неможливо виростити дитинчат будь-яким іншим способом, оскільки близнюки, трійні та навіть четвірні є досить поширеним явищем у родинах орків, так само як і смерті серед орків у період вирощування дітей. Багато орків проводять церемонії, коли молодий орк досягає повноліття, як правило, близько десятого чи одинадцятого дня народження, під час яких новим дорослим розповідають, якою буде їх роль у трюмі. У спільнотах, які практикують ритуальне шрамування або татуювання, молоді орки також часто отримують свій перший шрам або татуювання.</p>\n<p>Орки мало бояться, але більшість не довіряють магії. Магія розглядається як інструмент, який обходить фізичне і дозволяє слабким боротися з сильними, віра, яка суперечить цінностям орків. Хоча вони поважають фізичну силу горумітських військових жерців і навіть друїдів, які приймають форми великих звірів, вони вважають таємничу й окультну магію сумнівною в кращому випадку й неетичною загалом. Усі спільноти орків, окрім найрозпусніших, вважають некромантію огидним мистецтвом, яке краде славу в мертвих, і їхня боротьба з нежиттю, яка зростає, дала їм нову спільну мову з їхніми гуманоїдними сусідами.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Поширена приказка орків: «Ви — шрами, які формують вас». Жорстоке, хаотичне життя в насильницьких, хаотичних землях означає, що більшість орків сильно схильні до хаотичних орієнтацій. Ґорум, Ламашту та Ровагуг зазвичай поклоняються серед спільнот орків, хоча менш насильницькі поклоняються божествам природи, таким як Ґозрех, або богам, таким як Саренрей, чиї догмати вогню, спокути та слави мають певну привабливість для орків.</p>\n<p>Хоча існують божества орків, поклоніння їм є напрочуд рідкісним серед орків. Орки вірять, що якщо істота має обличчя та ім’я, її можна вбити, тому їхні власні божества є цілями, а не об’єктами шанування. У деяких фортецях орків вчать, що найбільші члени фортеці можуть отримати шанс кинути виклик божествам орків за місце серед пантеону. Більшість орків не витрачають хвилини смерті, вихваляючи божественне чи молячись про місце в потойбічному світі, а випльовуючи криваві попередження на своїх божеств, обіцяючи нового суперника крізь вибиті зуби.</p>\n<h2>Авантюристи</h2>\n<p>Прагнення орка подолати труднощі та довести себе спонукає багатьох орків стати шукачами пригод, хоча орки, швидше за все, вирушать у дорогу самі чи з іншими орками, ніж разом із шукачами пригод інших предків.</p>\n<p>Звичайне походження орків включає гладіаторів, мисливців, бойових учнів, кочівників і воїнів, а також бандитів, вершників і біженців. Орки процвітають у бойових класах, таких як варвар і винищувач.</p>\n<h2>Імена</h2>\n<p>Орки мають сувору, гортанну мову, і їхні імена не є винятком. Багато імен орків — це просто оркське слово для особливо бажаних рис, таких як велика сила, зріст або лютість. Орки зазвичай використовують назву свого володіння або ім’я, яке вказує на особливо пам’ятне досягнення як своє прізвище.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Аркус, Ауск, Дурра, Граск, Ґрілгісс, Кругга, Махджа, Мурдут, Оллак, Оньят, Турк, Уірх, Унах</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка орків</h2>\n<p><strong>Очки здоров'я</strong> 10</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Ability Boosts</strong> Strength, Free</p>\n<p><strong>Мови</strong> Загальна, орська</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть з гоблінської, джотунської, терранської, андеркоммонської та будь-яких інших мов, до яких ви маєте доступ (наприклад, поширених у вашому регіоні мов).</p>\n<p><strong>Почуття</strong> Темний зір</p>"
    },
    "Poppet": {
      "name": "Лялька",
      "description": "<p><em>Лялька — це невеликі базові конструкції, які зазвичай допомагають своїм власникам виконувати прості завдання. Час від часу кулі набувають розуму, незалежності та іскри життя. Піднявшись за рамки простих помічників чи іграшок, ці ляльки вільні визначати власні долі.</em></p>\n<hr/>\n<p>Талі, які найчастіше виготовляються з тканини, лози та дерева, є одними з найпростіших конструкцій. Вони служать помічниками, щоб доставити інструменти, прибрати посуд, навести порядок у кімнатах або виконати інші легкі завдання. Їхній розмір і зовнішній вигляд різняться, але майже всі кулі мають гуманоїдну форму і мають від 1 до 3 футів заввишки. Зазвичай вони грубо виготовлені з вічками-ґудзиками, пришитими до порожніх облич, ниточками пряжі замість волосся та простою сукнею чи тунікою з грубої дешевої тканини. Заможні сім’ї іноді купують талійки як іграшки, з їх м’якими тілами та вишитими посмішками, щоб скласти компанію своїм дітям. Більшість ляльок не можуть говорити, і їм бракує інтелекту, щоб розуміти мову поза попередньо запрограмованими наказами. Талійки можуть стати знайомими.</p>\n<p>Дуже, дуже рідко звичайна лялька спонтанно проявляє вогник життя — крихітну частинку життєвої сутності — і стає мислячою незалежною істотою. Ці події надзвичайно рідкісні; менше ніж один із тисячі отримує цю іскру. Лялька може проявити цю життєву сутність через магічну випадковість у своїй конструкції, щітку з ефемерними духами або навіть палке бажання люблячої дитини. Незалежно від їхнього походження, талійки, описані тут як предки, мають власне життя та вільну волю. Вони можуть вважати своїх творців чи колишніх власників друзями, але нікого не визнають своїм господарем і часто залишають затишні домівки чи майстерні, щоб шукати своє місце у світі.</p>\n<p>Розумні живі талійки зазвичай називають себе «пробудженими», щоб вказати момент, коли вони отримали чітке та справжнє самоусвідомлення. Талійки можуть говорити про цю подію як про час, коли вони «вискочили», «прокинулися» або «вибухнули живими». Більшість папетів щороку відзначають дві особливі річниці: день їхнього початкового створення (про який, для більшості папет, вони повинні дізнатися з вживаних вуст або вивчаючи записи свого творця) і день, коли вони пробудилися до справжньої свідомості.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Як здивувати інших своєю несподіваною кмітливістю та красномовством.</li>\n<li>Шукайте інших самосвідомих істот, яких більшість людей може не помітити.</li>\n<li>Покладайтеся на свій нешкідливий вигляд, щоб обдурити інших.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Вас приймають за іграшку.</li>\n<li>Сумнівайтесь у своїй здатності справлятися із завданнями, які вимагають будь-якої спритності чи складного мислення.</li>\n<li>Подумайте, чи ваша світська форма приховує інші чарівні чудеса.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Живі ляльки одночасно є гуманоїдами та конструктами, що надає їм деякі переваги та недоліки кожної категорії. Їхні корпуси зазвичай виготовляються з дерева та лози, але вони можуть бути виготовлені з тканини, шкіри, жерсті, набивки або тонкого годинникового механізму. У будь-якому випадку, тарілки швидко горять або плавляться, тому потрібно уникати пожежі. Вони практично ніколи не схожі, оскільки кожен створений за унікальних і незвичайних обставин.</p>\n<p>Мальки повністю пильні та самосвідомі, коли пробуджуються до чуття; хоча спочатку вони можуть мало знати, вони миттєво набувають розуму та свідомості. Вони повинні дихати і спати, і вони повинні споживати їжу і воду щодня; за допомогою свого роду магічного травлення вони можуть відновити розриви, розриви чи потертості у своїй фізичній формі. Талійки не старіють так само, як м’ясисті істоти, але вони повільно втрачають фізичну форму, а також гостроту розуму. Лялька, яка піклується про їхнє тіло та розум (і піклується про те, щоб уникнути пожежі), може прожити до 30 років.</p>\n<h2>Суспільство</h2>\n<p>Вольні кулі настільки рідкісні, що майже жодна така куля не зустрічалася з іншою. Талійки зазвичай живуть з більшими істотами, хоча не завжди з їхніми творцями, і, як правило, добре уживаються в суспільствах, розміром яких підходять для більших істот. Більшість із них живуть у містах, оскільки саме там мають свої магазини виробники іграшок, годинникових заводів та інші спеціалісти, але талійки, створені самотніми відлюдниками чи винахідниками-відлюдниками, можуть віддати перевагу життю в пустелі. Талійки часто шукають інших істот, які, як і вони, опинилися в самосвідомості. Вони можуть вести регулярні розмови з анімованими об’єктами, големами, кімнатними рослинами, статуями чи іграшками, у яких вони дуже ввічливі з бажання справити гарне враження на час, коли об’єкт «прокинеться».</p>\n<h2>Спрямованість і релігія</h2>\n<p>Звичайні талідки створені як помічники та компаньйони, а пробуджені талійки, як правило, зберігають це бажання допомагати іншим. Тому вони, як правило, хороші, і більше тарілочки є законними, ніж хаотичними. Деякі витрачають свій час, намагаючись розкрити таємниці свого творіння, знайти інших, подібних до них, або уникнути неприємностей; ці тарілки, як правило, нейтральні у вирівнюванні. Талійки, як правило, не є релігійними, якщо їх створення не визначено певною вірою, наприклад, вони зроблені з клаптиків вівтарної тканини Йомеда або виткані з очерету навколо священного басейну Гозрен. Ці папети, як правило, голосно релігійні, навіть ревні у своїй вірі. Поппети, які знайшли релігію пізніше в житті, часто шанують Брай, Касанделі чи Нетіс.</p>\n<h2>Імена</h2>\n<p>Поппети зазвичай вибирають собі власні імена, як правило, описові прізвиська на основі матеріалу, візерунків, розміру чи поведінки. Вони, як правило, підбирають і скидають прізвиська протягом усього життя, і вони із задоволенням приймають прізвиська, які їм дали люди, які їм подобаються. Лялька, створена так, щоб виглядати як певна особа, наприклад лялька, зшита так, щоб нагадувати померлу дитину, може з гордістю взяти ім’я цієї людини.</p>\n<h3>Зразки імен</h3>\n<p>Мушковина, гудзики, шашка, годинник, фівеститч, кропива, скрембл, фарш, тафта, таттеркеп</p>\n<h2>Тарілки внутрішнього моря</h2>\n<p>Незграбні та привабливі талійки добре поважаються в усіх громадах Голаріону, окрім найбільш острівних і забобонних. Вони відомі як здатні, корисні та віддані маленькі істоти, які підтримують роботу майстра або полегшують життя аристократа, що особливо вірно у великих торгових містах, таких як Абсалом, Алмас, місто Катапеш і Катір. Ключова відмінність між звичайними та живими ляльками, на думку більшості людей, полягає в чуйній мові. Звичайні піпетки зазвичай не вміють говорити; якщо вони можуть, вони відтворюють лише кілька заздалегідь запрограмованих фраз напам'ять. Зазвичай вони спілкуються з незнайомими людьми за допомогою нотаток, прикріплених до своїх тіл, як дошки для записів. Пробуджені папети не лише розмовляють, а й ведуть довгі, експресивні розмови, які, ймовірно, вражають дивовижним дивом навіть найбільш виснаженого міського жителя.</p>\n<p>У регіонах, де вкорінене дворянство любить хизуватися своїм багатством, тарілочки навіть будують спеціально як іграшки. Талдор і Челіакс кишать аристократами, які балують своїх дітей, готують їх до дозвілля та відданості сімейній честі. Ці діти мають найкращі та найдорожчі іграшки, включно з ляльками в шикарному одязі з оборками. Такі банди іноді озброєні тонкою зброєю для боротьби з викрадачами чи вбивцями, які загрожують їхнім підопічним. Прості жителі цих країн ставляться до кукурудзи з повагою та обережністю, оскільки ніхто не хоче ризикувати гнівом зіпсованого нащадка. Пробуджені папи з цих країн іноді вважають себе членами аристократії та можуть бути зарозумілими.</p>\n<p>У таких країнах, як Некс, Осіріон і Катапеш, де магія тече вільно, конструктивні сервітори є поширеними. Оскільки багато людей очікують бачити знайомих і гомункулів у своїх повсякденних справах, зайнята лялька рідко привертає увагу. Вважається, що такі кулі виконують завдання могутніх майстрів, але вони не викликають особливої поваги — зрештою, якби завдання було справді важливим, майстер не послав би простого кулі. Покупці в цих регіонах можуть очікувати, що їм доведеться чекати в чергах, дошкуляти торговим працівникам, щоб привернути їхню увагу, або торгувати, як будь-хто інший. Вони також, як правило, мають простий і функціональний зовнішній вигляд з невеликою кількістю прикрас і мають тенденцію виглядати пошарпаним від років роботи. Таким чином, люди з цих країн глибше розуміють простих людей, проводячи стільки часу пліч-о-пліч (чи, швидше за все, плече до стегна) серед них.</p>\n<p>Деякі талійки створені радше завдяки витонченості, ніж магічній майстерності. Це можуть бути хитрі годинникові механізми з поршневими шестернями, що з’єднані між собою, або просто дерев’яні та плетені з хитромудрими петлями та добре відкаліброваними механізмами всередині. Інші можуть виглядати як іграшкові солдатики або мати обличчя з гладкого тонкого металу. Такі тарілки найчастіше зустрічаються в Алкенстарі, Нумерії або навколо Заводного собору Авесалома. Вони часто хвилюються, що іржа, пісок або вода зіпсують їхню внутрішню роботу, аж до метушливості.</p>\n<p>Небагато територій, де ляльки відверто бояться, але Усталав — одна з них. Історії про привидів або прокляття, які передаються пошепки, розповідають про звичайні предмети чи навіть іграшки, які викликають жах, щоб заподіяти горе домочадцям, через що громадяни дуже підозріло ставляться до ляльок. Ця віра невдала, тому що Усталав має більше, ніж його частка істот; ексцентричні винахідники, професори, які відчайдушно прагнуть довести незрозумілі теорії, і володіння духами з потойбіччя можуть дати ляльці іскру життя. Ці талійки швидко вчаться бути обережними, щоб їх не кинули у багаття чи озеро.</p>\n<p>Оскільки вони виготовлені з крихких матеріалів, більшість тарілок витримують недовго, перш ніж руйнуються. Кілька рідкісних винятків збереглися з могутніх стародавніх імперій із загальновідомою майстерністю будівництва, таких як Імперія Азланті чи Імперія Джістка. Ці тарілки можуть бути неймовірно старішими, ніж вони коли-небудь уявлятимуть, оскільки такі талідки, нещодавно пробуджені в стародавніх руїнах, зазвичай не мають чітких спогадів про своїх творців або своє початкове призначення. Ці тарілки створюють, мабуть, найглибші таємниці, оскільки вони можуть тримати ключі до розкриття таємниць загублених цивілізацій.</p>\n<h2>Poppet Origins</h2>\n<p>Рідко можна знайти дві схожі тарілки, але найважливішою та визначальною характеристикою тарілок є не те, з чого вони зроблені. Швидше, це те, як вони були пройняті життям і незалежною думкою. Магія оживляє більшість ляльок, а ті, що пробуджуються, отримують іскру життя та чуття, коли щось йде не так, як їх чари. З невідомих причин — можливо, нещасний випадок чи помилкова помилка творця — спалахує іскра життя, і раніше безжиттєвий ряд вкладених команд і обчислень синтезується разом як справжня думка. Лялька раптово отримує життя та самосвідомість, здатність говорити та міркувати та прагне свободи.</p>\n<p>У деяких випадках життєва сутність ляльки спочатку належала іншій істоті. Хибний уламок душі, що залишилася, психічне враження чи подібний ефемерний уламок зберігається всередині маленької конструкції, а магія ляльки формує навколо нього абсолютно унікальну особистість. Пробуджена таким чином лялька може час від часу бачити істоту, яка пожертвувала цю есенцію, але згодом її життя, розум і душа залишаться їхніми.</p>\n<p>Найрідкісніші та, мабуть, найцінніші талійки створені з любов’ю. Це вірні помічники чи улюблені іграшки, які хтось щиро, щиро бажав стати «справжніми». У світі більше магії, ніж у формулах і літаніях, і ця магія побажань пробуджує ляльок за найкращих обставин: вони знають, що їх цінують і можуть відповісти власною любов’ю.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка тарілки</h2>\n<p><strong>Очки здоров'я</strong> 6</p>\n<p><strong>Розмір</strong> Малий</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> Статура, харизма, вільність</p>\n<p><strong>Недолік здатності</strong> Спритність</p>\n<p><strong>Мови</strong> Загальні</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Вибирайте з драконівської, гномської, ельфійської, гномської, гоблінської, сильванської та будь-яких інших мов, до яких ви маєте доступ (наприклад, мов, поширених у вашому регіоні).</p>\n<p><strong>Почуття</strong> Темний зір</p>\n<p><strong>Сконструйовані</strong> Матеріали вашого тіла протистоять хворобам, які атакують плоть. Ви отримуєте бонус обставин +1 до рятувальних кидків від ефектів смерті, хвороби та отрути, а також до рятувальних кидків від ефектів, які призводять до виснаження, паралічу чи хвороби. Ваша іскра життя означає, що ви жива істота, і ви можете бути зцілені позитивною енергією та завдати шкоди негативною енергією, як зазвичай.</p>\n<p><strong>Займистий</strong> Ви маєте слабкість до шкоди від вогню, що дорівнює одній третині вашого рівня (мінімум 1).</p>"
    },
    "Ratfolk": {
      "name": "Люди-щури",
      "description": "<p><em>Ysoki, як себе називають щуролюди, є кмітливим, адаптивним і вибагливим предком, який із задоволенням збирає свої великі родини в найменших житлових приміщеннях.</em></p>\n<hr/>\n<p>Більшість гуманоїдів, що живуть на поверхні, називають йокі «щуролюдьми» і знають їх як людей спільноти, які віддають перевагу тісним умовам, де в одному будинку проживає до 100 особин. Якщо вони не можуть знайти домівки в місті, йсокі можуть натомість жити в печерах і комплексах печер, оскільки вони є чудовим сховищем для багатьох і різноманітних товарів, які вони привозять із торгових експедицій.</p>\n<p>Пацюки люблять подорожувати, і їх часто можна зустріти на дорозі в торгових караванах. Вони добре володіють руками та мають гостре око, щоб помітити все незвичайне, від загроз до скарбів. Вони також затяті накопичувачі; ysoki warrens переповнені незвичайними предметами, зібраними попередніми поколіннями та схованими, готуючись до майбутньої надзвичайної ситуації.</p>\n<p>Якщо вам потрібен персонаж, який є розумним, швидким, мандрівним і адаптованим, спробуйте зіграти йокі!</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Пишайтеся своєю великою родиною та підтримуйте зв’язок із усіма в ній.</li>\n<li>Люблю мандрувати поблизу та далеко в пошуках нових вражень, імовірно, збираючи дорогою дрібнички.</li>\n<li>Добре співпрацюйте з іншими.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Взяти вас за щура-перевертня чи іншого монстра.</li>\n<li>Дивує ваш ретельний догляд та інші вибагливі звички.</li>\n<li>Вважайте, що ви натискаєте їх і вторгаєтеся в їхній особистий простір.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Щуролюди мають вусаті морди, великі вуха та безволосі хвости, зазвичай мають червоні очі та коротку коричневу або чорну шерсть. Звичайний ісокі має 4 фути заввишки та важить близько 80 фунтів. Проте щуролюди значно відрізняються; навіть одна сімейна група може демонструвати значні відмінності в кольорі волосся, кольору очей або розмірі.</p>\n<p>Ісокі змушує підтримувати чистоту інстинкт, хоча це також підкріплюється їхніми сильними соціальними структурами. Інші поблажливі гуманоїди часто вважають, що щуролюди брудні або хворі, але насправді вони прискіпливо ставляться до особистої гігієни. Оскільки їхній зовнішній вигляд часто вважається неприродним — і інші люди помилково приймають їх за щурів-перевертнів — йокі часто приховують свої фізичні риси капюшонами, рукавичками, взуттям, туніками з довгими рукавами, халатами та іншими шарами одягу, коли пересуваються просторами, де домінують інші предки. </p>\n<h2>Суспільство</h2>\n<p>Культура Ysoki цінує співпрацю та спільноту. Кожен Ysoki вчиться — через спільні ігри, соціальні заходи та спорт — швидко налагоджувати дружбу та зв’язки з Ysoki за межами своєї родини. Можливо, ви ніколи не дізнаєтесь, чия допомога вам знадобиться, але коли дізнаєтеся, вона вам знадобиться зараз.</p>\n<p>З давньою традицією роботи торговцями та майстрами йокі часто подорожують з одного міста в інше. Їхні вози зазвичай згруповані в каравани по півдюжини машин. Вагони Ysoki тягнуть надзвичайно великі гігантські щури; багато йокі можуть розмовляти з такими тваринами.</p>\n<p>Дискримінація есокі сформувала їхню культуру, спонукаючи їх покладатися одне на одного та зміцнюючи сімейні та громадські зв’язки. Ysoki дуже добре вміє розрізняти поганих акторів і тих, хто просто діє через незнання, моделюючи хорошу поведінку та повільно намагаючись усунути покоління дискримінації для тих, хто хоче вчитися. Вони завжди шукають представників інших предків, які не засуджують їх за зовнішній вигляд, сприймаючи цих людей як справжніх друзів і вітаючи їх у своїх спільнотах. Але вони також можуть швидко помітити рішучих фанатиків, схильних до насильства, і триматися подалі від таких людей, мінімізуючи будь-яку можливість трагедії.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Ісокі більше дбають про свою сім’ю, ніж про абстрактні поняття добра і зла. Їхні лавки можуть бути хаотичними притонами, наповненими накопиченими дрібничками, але вони також підкоряються суворим соціальним кодексам. Більшість йокі є нейтральними.</p>\n<p>Хоча йсокі шанують своїх предків і схильні визнавати будь-яке божество, яке панує в їхній місцевості, Лао Шу По відіграє особливу роль у культурі йсокі. Бабуся Щур, як її іноді називають, втілює багато речей, які інакше є протилежними щуролюдям — вона закликає послідовників ставити власні інтереси вище за інших і заохочує обман і обман. Для більшості ісокі Бабуся Щур виконує все те, що потрібно зробити щуролюдинам, але чого жоден розумний щуролюдь не захоче робити.</p>\n<h2>Авантюристи</h2>\n<p>Ратфолк може зайнятися пригодами, щоб досліджувати та подорожувати, захищати свою родину чи громаду чи з багатьох інших причин.</p>\n<p>Їхній природний розум і спритні пальці роблять пацюків чудовими алхіміками та шахраями, а деякі спеціалізуються на зброї далекого бою як бійці чи рейнджери.</p>\n<p>Типове походження щуролюдей — це шептун тварин, ремісник, торговець, медик, кочівник, розвідник і майстер, а також бандит, перукар, сміттяр і вчитель.</p>\n<h2>Імена</h2>\n<p>Кожна родина йокі має, мабуть, два десятки імен, які передавалися з покоління в покоління, іноді з незначними змінами або альтернативними прізвиськами. Наприклад, дід може бути Гріввером, тоді як його донька називається Грівою, а її син — просто Грівом. Гуманоїди, з якими вони спілкуються, часто дають щуролюдям прізвиська та вигуки, але більшість йокі вважають ці імена огидними й терплять їх лише за межами спільнот йсокі.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Барнан, Чікіс, Чонан, Дето, Джасс, Джікс, Кнагі, Кубі, Лоло, Ніннек, Нос, Рак, Рензі, Скігім, Талі, Зесс</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Ratfolk</h2>\n<p><strong>Очки здоров'я</strong> 6</p>\n<p><strong>Розмір</strong> Малий</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Здібності підвищують</strong> спритність, інтелект, безкоштовно</p>\n<p><strong>Недолік здатності</strong> Сила</p>\n<p><strong>Мови</strong> Загальні, Ysoki</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть мову Aklo, Draconic, Dwarven, Gnoll, Gnomish, Goblin, Halfling, Orcish, Undercommon або будь-які інші мови, до яких у вас є доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>"
    },
    "Shisk": {
      "name": "Шіск",
      "description": "<p><em>Шіски — це таємні гірські мешканці, гуманоїди з кістковим пір’ям, які ховаються під землею в темних тунелях і печерах. Їхнє захоплення збиранням і захистом езотеричних знань є одним із небагатьох речей, які можуть переконати їх досліджувати зовнішній світ.</em></p>\n<hr/>\n<p>Шіски рідко зустрічаються з іншими народами, навіть у просторі Мвангі. Шиски харчуються низькокалорійними овочами та комахами, через що вони рідко конкурують з іншими за ресурси або шукають людей для торгівлі. Вони мають згуртоване суспільство, обережно ставляться до сторонніх, хоча вони не нападають прямо на відвідувачів. Їхня історія передається усно та музично, і вони рідко зберігають письмові записи, щоб зберегти свої знання в безпеці. Часто єдиним доказом існування шисків є те, що дослідники знаходять ознаки їхньої архітектури: органічні та невпливові глинобитні будівлі, висічені з гір, а не побудовані на них.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Сприймайте себе як частину природи та не беріть нічого непотрібного.</li>\n<li>Будьте обережні, щоб інші не зачепили вас, обманом змусивши вас розкрити щось.</li>\n<li>Любите тепло та насолоджуйтеся сонячними ваннами, незважаючи на свою підземну природу.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Вас турбує ваша дієта та те, як мало ви їсте.</li>\n<li>Ваша відмова вільно надати інформацію збентежить або роздратує.</li>\n<li>Цінуйте вашу неймовірну пам'ять і знання.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Шиски мають риси обличчя та відтінки шкіри, схожі на людські, зазвичай варіюються від темно-коричневого до темно-чорного. Через наявність порожнистих кісток вони легші, ніж може вказувати розмір тіла. Шиски не мають волосся на тілі, натомість їхні спини вкриті рудиментарним оперенням, яке зараз росте лише у вигляді кістяних перо, схожих на кальциновані шпилькові пір’я. Хоча шиски не можуть літати, ці шипи довші навколо їхніх рук, наче вони колись мали крила. Очі шиска стягуються в щілини під сонячним світлом і зазвичай теплого кольору, від горіхового та коричневого до більш унікальних кольорів, таких як червоний або бурштиновий. Шиски мають два видатних вузьких ікла як передні зуби на верхній щелепі, через що деякі люди помилково приймають їх за асанбосамів або вампірів.</p>\n<h2>Суспільство</h2>\n<p>Хоча шиски зустрічаються рідко, вони охоче спілкуються, приймають і торгують із сторонніми людьми. Їхня економіка може заплутати інших: вони значною мірою уникають матеріалізму на користь інформації та мистецтва. Вони вільно віддають матеріальні блага за знання чи навіть за виконання, вважаючи себе «виграшною» стороною угоди, якщо люди готові взяти матеріальні речі в обмін на цінну інформацію. Вони ніколи не передають інформацію про матеріальні блага, лише про інші знання, і вони рідко просять матеріальні блага в торгівлі.</p>\n<p>Шіски настільки параноїчні, що різні спільноти шисків, як відомо, сваряться між собою через секрети. Війни ведуться не за території чи ресурси, а за бажану інформацію. У кількох випадках, коли мудреці чи дипломати переконували різні групи шисків відкласти свої розбіжності та співпрацювати, великі головоломки та таємниці Голаріона було розгадано за лічені години.</p>\n<p>Одяг шиска вільний, дихаючий і часто мінімальний, щоб не зачепитися за їхнє кістяне пір’я. Через зневагу суспільства до матеріалізму шиски живуть у великій гармонії з природою навколо них, беручи лише те, що їм потрібно. Шиск часто займається простим хобі, наприклад, сонячними ваннами.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Бачачи себе частиною природного світу і зазвичай зосереджені на власних заняттях, а не на суспільстві, більшість шисків дотримуються нейтральних позицій. Деякі шиски є покровителями богів, про яких давно забули. Багато шисків поклоняються богу сонця Чохару, що може здатися дивним для людей, які живуть під землею. Зелена віра дуже поширена серед шисків, але, шукаючи особистих богів для шанування, більшість шисків віддають перевагу богам знань і таємниць, таким як Ірез, Нетіс або Норгорбер.</p>\n<h2>Імена</h2>\n<p>Імена шисків зазвичай дають їхні батьки, хоча ці імена часто мають таємні значення, відомі лише їхнім родинам. Вони часто наповнені шиплячими складами, іноді розділеними гострими голосними.</p>\n<h3>Зразки імен</h3>\n<p>Адомсша, Асйосса, Чішінса, Далішо, Лессія, Лішасша, Соміссу, Квіншу</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Shisk Mechanics</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Здібності підвищують</strong> інтелект, безкоштовно</p>\n<p><strong>Мови</strong> Мвангі, Шиск</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть будь-яку загальну мову та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Темний зір</p>"
    },
    "Shoony": {
      "name": "Шуні",
      "description": "<p><em>Мініатюрних гуманоїдів, схожих на приземкуватих, двоногих собак, шуні, іноді помилково приймають за слабких і замкнутих пацифістів. Однак їхня чиста наполегливість, неймовірна трудова етика та винахідливе використання дипломатії роблять шуні далеко не безпорадними.</em></p>\n<hr/>\n<p>Згідно з шуніями, Ароден створив їх, щоб забезпечити йому приємну компанію, невдовзі після того, як він створив острів Кортос. Культура шоні бере свій початок у цьому міфі та його наслідках, які допомагають пояснити давню репутацію предків гостинності, доброї волі та пацифізму. Війна є антитезою до безглуздого способу життя; Шуні покладаються на співпрацю та наполегливість, щоб пробитися крізь світ, який інколи може здаватися несамовитим, щоб їх знищити. Шуні незворушні у своєму оптимізмі та завжди бачать найкраще в інших, навіть коли стикаються з частим підкоренням та експлуатацією, що може викликати озлобленість чи ксенофобію серед інших суспільств. Для шунів мир — це мета, до якої завжди варто прагнути, і жоден лиходій не може бути викуплений, тому вони прагнуть вирішувати проблеми мирним шляхом.</p>\n<hr/>\n<h2>Ви можете...</h2>\n<ul>\n<li>Боріться, щоб захистити тих, хто вам небайдужий, і намагайтеся чинити правильно.</li>\n<li>Наполегливо працювати протягом довгих годин, зосереджено досягаючи віддалених цілей.</li>\n<li>Забезпечте комфорт, необхідні речі, такі як їжа, і почуття спорідненості тим, хто в біді.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Мимовільно ставитися до вашої зовнішності (або відштовхуватися від неї).</li>\n<li>Захистити вас від страшних ситуацій або жахливих явищ через дружбу чи надмірну опіку.</li>\n<li>Цінуйте свій прагматизм і природну здатність піклуватися про інших.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Шуні — це приземкуваті пухнасті гуманоїди з розплющеними собачими обличчями й мокрими чорними очима. Їхнє хутро може бути різноманітних відтінків і візерунків, при цьому найпоширеніші кольори – палевий або чорний, а їхня пухка шкіра надає навіть найсильнішим хутром пухлий вигляд. Шуні мають короткі кучеряві хвости, які іноді мимоволі виляють, коли шуні задоволені, особливо схвильовані чи задоволені. Як ікла, шуні не можуть потіти; вони дихають, щоб зменшити спеку та напругу, і нерідко можна побачити шуні з вічно висунутим язиком.</p>\n<p>Шуні досягають зрілості лише через 8-10 років, а старійшини їхніх сіл рідко досягають 50 років. Мало що відрізняє самців і самок шуні, за винятком пізніх стадій вагітності, і з віком обидві статі сивіють. хутро на обличчі, зморшкувата шкіра та слабкі суглоби. Середній шуні має зріст 3-1/2 фута та вагу 100 фунтів.</p>\n<h2>Суспільство</h2>\n<p>Незважаючи на прагнення до спільного життя, більшість поселень — це фермерські села з населенням не більше сотні. Шуні наполегливо працюють, щоб зробити свої землі щедрими, і визнають, що велика щільна популяція може негативно вплинути на екосистему. Напади монстрів, стихійні лиха та експлуатація сильнішими культурами також обмежили поширення шуні в регіоні Внутрішнього моря.</p>\n<p>Не дивлячись на коротку тривалість життя, шуні — щасливі люди з невгамовною любов’ю до землі та своїх побратимів, які залишаються оптимістами навіть за найгірших обставин. Прості задоволення від життя в цьому прекрасному світі, важкої праці та спілкування з близькими спонукають шунів долати труднощі, які надто часто випадають на долю їхніх людей.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Більшість суспільств шоні заохочують емпатію та лояльність, тому вони рідко бувають злими, але вони також практичні, традиційні та боязкі. Більшість шооні авантюристів є нейтральними або законними. Релігія є наріжним каменем веселого сільського життя; шоні в основному поклонялися Ародену до його очевидної смерті. За його відсутності багато шуні прийняли Ерастіла як свого божества-покровителя, тому що його акцент на сім’ї, громаді та житті за рахунок землі природно збігається з типовими цінностями шуні. Шляхетні шуні, особливо воїни, іноді дивляться на Йомеда як на взірець чесності, важкої праці та жертовності.</p>\n<h2>Авантюристи</h2>\n<p>Небагато шуні добровільно вирішують покинути батьківщину та друзів заради зустрічі з невідомим, і обставини, які спонукають шуні до пригод, часто драматичні та змінюють життя, якщо не трагічні. Тим не менш, деякі шоні справді мандрують світом у пошуках багатства, щоб повернути їх у своє село чи помститися своїм родичам, а шукачі пригод, які виявляють хоробрість чи винахідливість, обов’язково заслужать місце в легендах свого народу.</p>\n<p>Типові шуні мають досвід послушника, батрака, мисливця, робітника чи воїна, або досвід сварщика чи такелажа. Багато шооні-авантюристів є бійцями, які відточують свої навички, щоб стати стійкими захисниками своїх друзів. Деякі шуні вивчають релігію та стають священнослужителями чи чемпіонами, тоді як інші розвивають свої навички пошуку їжі та полювання як талановиті друїди та рейнджери.</p>\n<h2>Імена</h2>\n<p>З їх міцними сімейними цінностями та наголосом на знайдених друзях, не дивно, що шуні особливо пишаються тим, що називають своїх дітей на честь інших близьких. Шоуні короткі, гортанні і часто звучать як рядки непов’язаних голосних і м’яких приголосних для людей іншого походження. Шуні цінують імена та ретельно вивчають правильну вимову імен своїх друзів і говорять правильно.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Ahogo, Arnbin, Bighmor, Bondin, Domwurd, Ebmeur, Gopor, Gurna, Hiemgur, Mufurlo, Oriog, Pulumar, Raliamar, Ruggion, Uhulrig, Ungrin.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Shoony Mechanics</h2>\n<p><strong>Очки здоров'я</strong> 6</p>\n<p><strong>Розмір</strong> Малий</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> спритність, харизма, безкоштовність</p>\n<p><strong>Недолік здібностей</strong> Тілобудова</p>\n<p><strong>Мови</strong> Common, Shoony</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть гномську, гномську, гоблінську, напіврослицьку, терранську та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Тупа морда</strong> Ваша маленька, тупа морда та лабіринтова система синусів роблять вас стійкими до явищ, які атакують ніс. Коли ви кидаєте захисний кидок проти вдихуваних загроз (наприклад, вдихуваних отрут) і нюхових ефектів (таких як сморід ксульгат), ви отримуєте результат на один ступінь успіху, ніж результат вашого кидка.</p>"
    },
    "Skeleton": {
      "name": "Скелетон",
      "description": "<p><em>Скелети вважаються одними з найнижчих видів нежиті. Зазвичай вони безглузді істоти, позбавлені багатьох здібностей, які роблять іншу нежить серйозною загрозою. Однак оживлені кістки драконів, велетнів та інших великих звірів стають небезпечними ворогами. Потужні живі істоти можуть зберегти частину своєї сили та інтелекту після повернення у вигляді скелета. Деякі некроманти перетворюють своїх найсильніших ворогів на слуг нежиті-скелетів, припускаючи, що вони можуть контролювати їх.</em></p>\n<hr/>\n<p>Шукачі скелетів-авантюристів у минулому житті зазвичай були вправними та могутніми. Через невпинну силу волі чи надзвичайні обставини їхнє его та ідеали зберігаються навіть у смерті. Однак сам акт воскресіння скелетної нежиті травматичний. Спогади про минуле життя зазвичай уривчасті або туманні, якщо взагалі щось можна згадати. Для деяких ці спогади повертаються з часом; для інших вони зникли назавжди. Здебільшого це зводиться до того, як скелет сприймає себе: або як продовження людини, якою вони колись були, або як абсолютно нову істоту.</p>\n<p>Шукачі скелетів-авантюристів часто відрізняються від інших скелетів тим, що вдягаються настільки яскраво, наскільки це дозволяє їх стан. Великі кепки з пір’ям, ошатні обладунки, вишитий шовк або блискучі прикраси, ймовірно, є основними елементами їх гардеробу. Деякі вирізають на своїх кістках складні «татуювання» або розмальовують черепи, щоб зберегти самопочуття, якого бракує простим скелетам, і дати сигнал живим, що вони не такі, як інша нежить.</p>\n<p>Шукачі пригод-скелетів повинні змиритися зі своєю новою ідентичністю. Вони не зв’язані обмеженнями життя, і їх часто недооцінюють.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Працюйте наполегливіше, ніж більшість, щоб довести, що ви здібна та особлива особистість.</li>\n<li>Пробратися в небезпеку, не дбаючи про безпеку свого неживого тіла.</li>\n<li>Відчайдушно шукайте визнання суспільства, через яке ви колись легко проходили.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Припустімо, що ви слуга некроманта, який працює над просуванням їхніх планів.</li>\n<li>Вам важко співпереживати вам.</li>\n<li>Ставтеся до своєї нежиті з жалем або заздрістю.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Крім повної відсутності плоті та органів, скелети дуже відрізняються за зовнішнім виглядом, що відображає широке розмаїття всіх живих істот. Вони можуть бути високими, низькими або десь середніми. Скелети істот з рогами, крилами чи хвостами зберігають їх, хоча вони зазвичай марні у своєму скелетному стані. Скелети, вирощені зі свіжих останків, як правило, мають абсолютно білі кістки, тоді як старі, як правило, сірі або пожовклі. На скелетах, які деякий час шукають пригод, часто з’являються слабкі лінії, що перетинають кістки, як шрами, що вказує на те, де вони були поранені в попередніх боях.</p>\n<h2>Суспільство</h2>\n<p>У Голаріоні розумні скелети рідко збираються у достатньо великій кількості, щоб створити будь-яке поселення. Навіть у Гебі, де їх кількість найбільша, вони зазвичай змішуються з іншою нежиттю, а не об’єднуються разом. Багато скелетів радше будуть тримати компанію з тими, хто нагадує їм про їхнє колишнє життя (хоча такі нагадування можуть так само легко викликати відразу, викликану негативною енергією, що вливається в них). Скелети гебітів зазвичай вважаються членами класу слуг і рідко мають соціальну мобільність угору.</p>\n<p>За межами Геба скелети набагато поодинокіші. Деякі можуть ховатися на околицях суспільства або пересуватися замаскованими, але їм важко знайти визнання серед живих. Хоча їх не бояться в таких місцях, як Нідал або Секаміна, їх також навряд чи поважатимуть.</p>\n<h2>Прихильність і релігія</h2>\n<p>Хоча нежить майже завжди зла, деяким розумним скелетам вдається запобігти руйнуванню негативної енергії, яка їх живить. Крім схильності з часом схилятися до зла, скелети зазвичай схиляються до орієнтації своїх творців або колишніх себе. Скелети без будь-якої особливої лояльності чи відданості схильні до нейтрального зла або нейтрального, якщо вони можуть відвернути зло.</p>\n<p>Скелети, які обіймають свою нежить, часто поклоняються богам смерті, таким як Ургатоа, тоді як ті, хто обурюється, зазвичай дивляться на богів життя та спокути. Прийняття божеств без особливої завзятості догм проти нежиті, таких як Шелін, популярне серед тих, хто хоче боротися з їхнім руйнівним впливом і стати чимось більшим, ніж мета, для якої вони були створені.</p>\n<h2>Імена</h2>\n<p>Для скелетів не існує загальноприйнятої угоди про найменування. Коли некроманти намагаються назвати скелетів, які вони виростили, вони зазвичай вибирають імена, які відповідають їхнім власним смакам, як можна назвати домашнього улюбленця. Інші можуть бути названі за своєю роллю або роботою. Скелети зі збереженою пам’яттю можуть вирішити зберегти своє ім’я з тих часів, коли вони були живі, але інші можуть вибрати нові імена на основі свого досвіду нежиті.</p>\n<h3>Зразки імен</h3>\n<p>Clatterjaw, Creaker, Doorstop, Final Sacrifice, Gochiyo, Lectern, Macefoder, Sixth Lancer, Skulldyr, Xelim</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка скелета</h2>\n<p><strong>Очки здоров'я</strong> 6</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> спритність, харизма, безкоштовність</p>\n<p><strong>Недолік здібностей</strong> Інтелект</p>\n<p><strong>Мови</strong> Загальні, Necril</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть з Aklo, Dwarven, Elven, Infernal, Orcish, Undercommon та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Нежить</strong> У вас є @UUID[Compendium.pf2e.ancestryfeatures.SAbzItAI4uwbdnQk]. Ви не їсте м’ясо, як упирі, і не п’єте кров, як вампіри, але збираєте кістки, якими можете скористатися, щоб вилікуватися.</p>"
    },
    "Sprite": {
      "name": "Спрайт",
      "description": "<p><em>Спрайти — це мініатюрні, химерні й пишні істоти з царства фей, відомого як Перший світ. Вони люблять жартувати, досліджувати нові речі та охоплювати все, що стосується магії.</em></p>\n<hr/>\n<p>Коли більшість людей уявляють фейрі, швидше за все, вони думають про спрайт. Більшість спрайтів залишаються в Першому світі, де вони по суті безсмертні, перевтілюючись у нову форму фей, коли їхнє життя врешті закінчується. Деякі навіть зливаються з іншими, утворюючи більш значне тіло, або розпадаються на кілька менших фей. Однак спрайти надзвичайно цікаві всіма формами магії, що спонукає значну кількість людей ризикувати смертним світом, щоб дослідити нові можливості, які пропонує незвичайно статична природа смертного існування. Ці істоти змішуються з іншими, меншими групами товаришів на матеріальному плані, включаючи вигнанців із Першого світу, тих, чия родина присягнула смертним, і навіть споглядальних людей, які бажають увійти в смертний цикл душ.</p>\n<p>Перше покоління спрайтів Матеріального плану задовольнялося охороною магічних місць або об’єктів, вивченням музики та жартами над нічого не підозрюючими. Паніка вразила, коли діти, народжені в смертному світі, не сформували крила в дорослому віці — деякі духи, які переходили в смертний світ, через деякий час також втратили крила. Вважаючи, що це ознака того, що світ смертних надто чужий для них, щоб там жити, багато перших дослідників спрайтів повернулися в безпеку Першого світу.</p>\n<p>Однак їхні безкрилі діти демонстрували потенціал, незрівнянний жодному з їхніх предків, а також особливу магічну спорідненість зі світом смертних. Вони стали наймогутнішими героями-спрайтами, але іноді й найнебезпечнішими лиходіями. Коли вони наближалися до досягнення повної сили, у багатьох із них нарешті виросли крила: більші, унікальні та яскравіші, ніж будь-хто з Першого світу бачив раніше, що свідчить про їхній безмежний потенціал.</p>\n<p>Якщо вам потрібен крихітний, рухливий і цікавий персонаж, вам слід зіграти спрайтом.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Влаштовуйте добродушні жарти над оточуючими, щоб навчити їх, допомогти знайти втрачений предмет або навіть допомогти знайти кохання.</li>\n<li>Відволікайтеся на щось нове та привабливе, перш ніж повністю виконаєте свій попередній план.</li>\n<li>Знайдіть щось чарівне, настільки важливе для вас, що ви не можете не захистити це всіма силами.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Очікуйте, що ви будете знати дивні таємниці фей і виконуватимете фантастичну первісну магію, що значно перевищує ваші справжні здібності.</li>\n<li>Вважають вас головним підозрюваним щоразу, коли трапляються незрозумілі вигадки чи інтуїція.</li>\n<li>Неправильно розуміти те, як працює ваш розум, сприймаючи свою нестабільну увагу як ознаку легковажності.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Спрайти — це крихітні феї, риси яких надзвичайно відрізняються залежно від їхньої спадщини. У Безкрилих — тих, хто має потенціал стати могутніми героями та лиходіями, включно з усіма ІП-спрайтами — з часом повільно відростають крила, коли проявляється їхній магічний потенціал, хоча в деяких взагалі ніколи не виростають крила. У тих духів зі скромнішою долею зазвичай виростають крила, коли вони досягають повноліття та опановують свою вроджену магію. Спрайти досягають дорослого віку приблизно з тією ж швидкістю, що й люди, але типові фейрі, яким вдається триматися подалі від пустощів і небезпек, можуть жити 1000 років і більше. Спрайти матеріального плану, які відчувають, що їхній час добігає кінця, зазвичай повертаються до Першого світу, щоб відродитися та почати свою пригоду заново.</p>\n<h2>Суспільство</h2>\n<p>Спрайти зазвичай живуть у крихітних відлюдних селах у місцях, де багато магії, природної краси чи інших цікавинок. Інші духи живуть самотньо або з невеликими сім’ями чи групами однолітків, мандруючи країною в пошуках розваг.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Спрайти мають різноманітні орієнтації, але рідко бувають законними чи злими. Вони набагато частіше поклоняються Найстаршим — особливим божествам фей, — ніж богам смертного світу. Вони мають особливу прихильність до Шики, найстаршого з багатьох форм, і Короля Ліхтарів, шулера серед їхніх лав. Серед смертних божеств спрайти найбільше цінують Десну, і через її символічне зображення жінки з крилами метелика деякі спрайти Деснана вважають її однією зі своїх. Спрайти також легко розуміють доктрини Кайдена Кейліана та Шелін, а богиня краси та мистецтва є особливо улюбленою серед гріґів.</p>\n<h2>Імена</h2>\n<p>Імена спрайтів повністю засновані на примхах їхніх батьків. Спрайти часто приймають додаткові імена пізніше в житті або змінюють ті, які їм присвоєно при народженні; це не викликає негативного сприйняття та не вважається ненормальним.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Брі, плюмграсс, каурі, фліт, мотиль, зефір, нааталу, пайнбраш, зандівар</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка спрайтів</h2>\n<p><strong>Очки здоров'я</strong> 6</p>\n<p><strong>Розмір</strong> Маленький</p>\n<p><strong>Швидкість</strong> 20 футів</p>\n<p><strong>Здібності підвищують</strong> спритність, інтелект, безкоштовно</p>\n<p><strong>Недолік здатності</strong> Сила</p>\n<p><strong>Мови</strong> Загальні, Сільван</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть одну з небесних, драконівських, ельфійських, гномських, гоблінських, йотунських і будь-яких інших мов, до яких у вас є доступ (наприклад, поширених у вашому регіоні мов).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Магічні удари</strong> Ваша вроджена магія пронизує все ваше єство. Усі ваші удари є магічними, чи то беззбройними атаками, чи зброєю.</p>"
    },
    "Strix": {
      "name": "Стрікс",
      "description": "<p><em>Стрікси, відомі як ітарії своєю мовою, є гуманоїдами-птахами-самітниками, відданими своїй батьківщині та своїм племенам. Вони захищають свої дорогоцінні громади за допомогою широкого розмаху крил і гострих кігтів.</em></p>\n<hr/>\n<p>Стрікс понад усе цінує лютість, мстивість і відданість. Їхні темні грізні розмахи крил і довга історія помсти за загиблих членів родини зобразили їх крилатими дияволами в очах сусідніх людей. Всупереч своїй неправильно зрозумілій природі, Стрікс може похвалитися духовною, мистецькою та співчутливою культурою, яку рідко можна побачити за межами їхніх нічліг.</p>\n<p>Коли популяція стриксів починає відроджуватися та поширюватися за межі гірського регіону, відомого як Диявольський окунь, їхні племена тепер украплюють ландшафт Челіакса та навколишніх країн. Паряючи над горами, лісами та пляжами, strix завжди повертаються додому завдяки глибоким зв’язкам, які вони розділяють зі своїми родичами.</p>\n<p>Якщо вам потрібен відданий, але загадковий, жорстокий, але артистичний персонаж, який прагне злетіти над світом, вам слід грати за Стрікса.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Присвятіть себе своїй родині, друзям або спільноті та полюбіть їх.</li>\n<li>Виховувати успадковану недовіру до людей.</li>\n<li>Тримайте незнайомців на відстані витягнутої руки і, можливо, виявляйте наївність щодо світу за межами вашої батьківщини.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Цінуйте вашу віддану дружбу, навіть якщо вони не розуміють культурної історії, що стоїть за нею.</li>\n<li>Іноді ставляться до вас, як до поштового голуба, просячи доставити листи чи інші подібні послуги.</li>\n<li>Ваша зовнішність лякає через повну відсутність досвіду роботи зі strix.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Стрікс — це гуманоїди, що перебувають під впливом птахів, із страхітливими кігтями та пір’ястими крилами, що виростають із їхніх спин. Маючи середній зріст 6 футів, Стрікси вищі за більшість людей, але дуже легкі для свого розміру. Strix вважаються статевозрілими у віці 14 років і мають середню тривалість життя 40 років. Вони мають загострені вуха та великі очі, які зазвичай чорні від склери до зіниці, але іноді мають пронизливий золотистий колір. Стрікс не вміє рухати очима незалежно від голови, що призводить до характерних різких рухів, коли їхні погляди перемикаються між цілями. Їхні тіла зазвичай підтягнуті з чітко вираженою мускулатурою — це результат сили, необхідної для згинання крил.</p>\n<h2>Суспільство</h2>\n<p>Стрікси — це рідкісні й відлюдні люди, які тримаються територій своїх предків. Вони живуть скромними племенами, але деякі живуть у менших групах тісно згуртованих осіб. Найбільші поселення стриксів розташовані на Диявольському окуні, але невелика кількість їх подібних перебралася далеко через Голаріон. Стрікс відчуває сильну емпатію та прихильність до своєї родини та інших членів спільноти. Вони віддають перевагу потребам своєї спільноти над особистими бажаннями, а їхні групи та племена виграють від легкого, але вміло організованого розподілу праці. Племена Strix очолює рокоа, жінка-вождь племені.</p>\n<p>Довга історія конфлікту з сусідньою нацією Челіакс породила найбільший страх і підозру до людей, яких вони називають котаара. Стрікс намагалися утримати свої території та зберегти свою чисельність перед обличчям постійного конфлікту з цими ворогами, які, окрім спроб знищити крилатих дияволів, значно переважають їх. Через тісні зв’язки між ними втрата одного члена племені є жахливою.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Завдяки своїй глибокій повазі до правил функціонуючого суспільства стрикси рідко бувають хаотичними, але деякі можуть бути гнучкими у прийнятті правил інших суспільств. Стрікси, як правило, нерелігійні та натомість використовують історії з епосу, відомого як Коррсат Акра, або «Розкидане гніздо», щоб розповісти їм про своє походження та дати їм напрямок щодо їх поточного місця у світі. Вони глибоко інвестували в життя своїх товаришів і переживають глибоке горе з приводу їх смерті. Фаразма є загальним впливом серед релігійних стріксів через популярність релігійних і духовних практик вшанування життя та смерті в їхній улюбленій спільноті. Ґозре також є повсякденним впливом для багатьох стріксів, які благають Вітер і Хвилі дати їм задовольняючий попутний вітер для польоту та захистити їхніх родичів, коли небо стає темним від люті. Ерастіл і навіть Тораг представляють дві версії соціального порядку і можуть бути об’єднуючими божествами для цілих племен.</p>\n<h2>Імена</h2>\n<p>Імена Strix складаються зі звуків, які нагадують стрекотіння, вереск або трель різних птахів, а на їх іменування в основному впливають традиції та духовність. Strix у невеликих громадах може використовувати спільний склад для всіх імен, щоб виразити їхню єдність. Через їхню глибоку прихильність до членів сім’ї дуже часто називають дітей іменами інших близьких, іноді з додатковим складом або незначною зміною вимови.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Chiit-iir, Cicreeti, Ikatarii, Irkoata, Kaata, Kiilo, Kirii, Rahka, Roatatwiil, Turiilo, Turuk, Twilii</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Strix</h2>\n<p><strong>Очки здоров'я</strong> 8</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> спритність, безкоштовно</p>\n<p><strong>Мови</strong> Common, Strix</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть Draconic, Gnome, Infernal, Jotun та будь-які інші мови, до яких у вас є доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Крила</strong> Усі стрікси мають потужні крила. Хоча не всі стрікси зосереджуються на вдосконаленні своїх навичок польоту, сильний помах їхніх крил дозволяє стріксам долати більші відстані під час стрибків. Під час горизонтального стрибка ви рухаєтеся додатково на 5 футів. Ви не провалите перевірки зі стрибків у висоту чи довжину, якщо спочатку не зробите принаймні 10 футів. Крім того, коли ви виконуєте стрибок у довжину, ви можете стрибнути на відстань, що на 10 футів перевищує ваш результат перевірки з легкої атлетики, але все ще зі звичайною максимальною швидкістю.</p>"
    },
    "Tengu": {
      "name": "Тенгу",
      "description": "<p><em>Тенгу — це товариський і винахідливий народ, який поширився далеко й широко зі своєї прабатьківщини в Тянь Ся, збираючи та поєднуючи будь-які інновації та традиції, які їм траплялися, із власною довгою історією.</em>< /p>\n<hr/>\n<p>Тенгу — люди, які виживають і спілкуються, вони однаково добре живуть у дикій місцевості та знаходять нішу в густонаселених містах. Вони накопичують знання, інструменти та товаришів, додаючи їх до своєї колекції під час подорожі.</p>\n<p>Діаспора тенгу поширилася Голаріоном у пошуках кращого життя, приносячи свої навички виготовлення клинків у країни, далекі від їхнього дому. У морських регіонах тенгу, зокрема, працюють рибалками, ковалями та «пожирачами наглаз» — членами екіпажів кораблів, які, як вважається, поглинають нещастя. Проживаючи в різних умовах і місцях, тенгу, як правило, не засуджують, особливо щодо соціального становища, хоча їхня готовність спілкуватися з порушниками закону часто змушує деяких дивитися на них із підозрою.</p>\n<p>Якщо ви хочете зіграти персонажа з багатою історією ремесла та традицій, але який із задоволенням підбирає нові практики, компаньйонів, слова та предмети за потреби, вам слід зіграти в тенгу.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Будьте товариськими та прагніть знайти власну зграю.</li>\n<li>Ненажерливо вбирайте практики оточуючих, іноді навіть забуваючи, звідки вони взялися.</li>\n<li>Будьте готові взятися за будь-яке завдання чи роботу, незалежно від думки інших.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Дивляться на вас як на джерело різноманітних навичок і знань, особливо щодо мов.</li>\n<li>Збентежтеся своєю одночасною повагою до традицій і зневагою до них.</li>\n<li>Вам важко читати ваші вирази або ставляться до вас з підозрою та забобонами.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Тенгу мають багато пташиних характеристик. Їхні обличчя мають гострі дзьоби, а лускаті передпліччя та гомілки закінчуються кігтями. Оскільки закрите взуття, як правило, погано підходить, якщо не виготовляється на замовлення, багато тенгу носять відкриті сандалі або просто ходять босоніж. Тенгу рідко бувають вище 5 футів у висоту, і вони навіть легші, ніж можна було б припустити за їх меншою статурою, оскільки вони мають порожнисті кістки. Невелика кількість тенгу має рудиментарні крила, нездатні до справжнього польоту.</p>\n<p>Тенгу вилуплюються з яєць і не мають пір’я протягом першого року життя, протягом якого вони рідко виходять з дому. Невдовзі на них з’являється пухнасто-сіра шерсть, яка змінюється темним покривом дорослого пір’я приблизно до 15-річного віку. Тенгу використовують своє осипане пір’я в різних інструментах, від простих перо для письма до магічних віял, щоб зосередити свою магію предків. Багато тенгу змінюють свій зовнішній вигляд, розфарбовуючи візерунки на пір’ї чи кігтях, що посилює мову їхнього тіла та має додаткову перевагу, допомагаючи іншим гуманоїдам розуміти їхні вирази.</p>\n<h2>Суспільство</h2>\n<p>Тенгу надзвичайно соціальні, вони об’єднуються у великі спільноти з багатьма сім’ями, які живуть у сусідніх будинках і ділять роботу по дому. У містах громада також може містити членів інших предків. Діти тенгу, які виховуються в одному відділенні, вважають один одного братами і сестрами, зазвичай забуваючи, хто з них має біологічний зв’язок.</p>\n<p>Найбільший розрив у суспільстві тенгу — між тенгу, які залишилися на батьківщині, і тими, хто розійшовся по світу. Тенгу називають ці дві групи тими, хто «на сідлі» та тими, що «мігрують», відповідно. Тенгу, що живуть на лежбищі, як правило, більш традиціоналісти та консервативні та особливо стурбовані збереженням своєї культури перед лицем років ерозії від гніту. Мігруючі тенгу, з іншого боку, жадібно поглинають культуру різних націй і поселень, які вони тепер називають своїм домом.</p>\n<h2>Спрямованість і релігія</h2>\n<p>Тенгу часто дотримуються віри регіону, в якому вони виросли, хоча родовим божеством тенгу є бог грози Хей Фенг. Сумнозвісні п’яні гуляння та емоційні перепади цього бога змушують багатьох тенгу натомість зосереджувати свою увагу на богах свободи та подорожей, таких як Десна чи Кайден Кайлеан, або божествах природи, таких як Гозре. Бесмара також є поширеним предметом поклоніння тенгу, особливо серед тенгу, які живуть на морі.</p>\n<p>До своєї діаспори тенгу сповідували синкретичну віру, яка поєднувала політеїстичне поклоніння божествам, відповідальним за створення природного світу. Оскільки фольклор тенгу стверджує, що тенгу давно спустилися з нічного неба на падаючі зірки, щоб відпочити на найвищих вершинах Голаріона, анімістичні обряди практикували на горах та інших чудових природних об’єктах. Навіть сьогодні тенгу рідко розрізняють божественне та первинне поклоніння.</p>\n<p>Тенгу набагато більше стурбовані балансом між традиціоналізмом і адаптивністю, ніж добром і злом, причому законні тенгу більш поширені серед тих, хто живе на нічлігу, а хаотичні тенгу — серед мігруючих.</p>\n<h2>Авантюристи</h2>\n<p>Тенгу, який залишає батьківщину предків, відчуває сильний потяг до пригод, долати величезні відстані, збирати прекрасні скарби та сміливо долати випробування бою чи хвилюючого моря.</p>\n<p>Походження тенгу може відображати їхнє місце на батьківщині чи в діаспорі тенгу. Це можуть бути акробат, бармен, шарлатан, емісар, артист, ворожка, гравець, торговець, кочівник або моряк, а також бандит, кур’єр, повстанець, біженець і сміттяр.</p>\n<p>Тенгу часто стають шахраями, бардами, оракулами, рейнджерами чи лиходіями.</p>\n<h2>Імена</h2>\n<p>Незважаючи на те, що тенґу, що лежать на нічлігу, мають тенденцію до більш традиційних імен із твердими приголосними, які часто зустрічаються в мові тенґу, тенденція міграції тенґу легко поглинати та змінювати культуру оточуючих людей призвела до імен, які поєднують елементи будь-яких мов, які підходять для тих, хто їх називає. фантазія.</p>\n<h3><span style=\"text-decoration: underline;\">Зразки імен</span></h3>\n<p>Арккак, Чуко, Долгра, Дородара, Каккаріель, Кора, Маррак, Моссарах, Пуларрка, Рарорел, Рук, Так-Так, Цукотарра</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Механіка Тенгу</h2>\n<p><strong>Очки здоров'я</strong> 6</p>\n<p><strong>Розмір</strong> Середній</p>\n<p><strong>Швидкість</strong> 25 футів</p>\n<p><strong>Підвищення здібностей</strong> спритність, безкоштовно</p>\n<p><strong>Мови</strong> Загальні, Тенгу</p>\n<p><strong>Додаткові мови</strong> дорівнюють вашому модифікатору інтелекту (якщо позитивний). Виберіть гномську, ельфійську, напіврослину, гномську, гоблінську, сильванську та будь-які інші мови, до яких ви маєте доступ (наприклад, мови, поширені у вашому регіоні).</p>\n<p><strong>Почуття</strong> Зір за слабкого освітлення</p>\n<p><strong>Гострий дзьоб</strong> З вашим гострим дзьобом ви ніколи не залишитеся без зброї. У вас є атака без зброї дзьобом, яка завдає колючої шкоди 1d6. Ваш дзьоб належить до групи бойової зброї та має витонченість і беззбройність.</p>"
    },
    "Vanara": {
      "name": "Ванара",
      "description": "<p>Ванари — це допитливі й пустотливі мавпоподібні гуманоїди з коротким м’яким хутром, виразними очима й довгими чіпкими хвостами. Їхні ніжки, що нагадують руки, і спритна статура добре служать їм у царствах джунглів, де живе більшість ванара.</p>\n<p>Ванари були народжені амбітною дурістю бога-мавпи Раґдьї багато років тому, щоб поширювати й хвалити його зло, а також служити ба-садхаками, благословенними шукачами долі, які привертали б погляд свого творця до жорстоко накопичених скарбів смертних володарів і безсмертних нечисті. Вони заслужили ворожнечу стародавніх махараджів ракшасів за свою хитрість, презирство імперії нагів за свою доблесть і дружбу багатьох сільських Вудрані, які вважали їх диким народом глибокого божественного віщування. Ось така історія ванарів та їхнього тривалого виживання проти численних ворогів зсередини махаджанапад глибоких джунглів, гірських ґат Вудра та Неможливих земель. Якщо ви хочете зіграти персонажа, який втілює боротьбу між самовдосконаленням і самовираженням, вам слід зіграти ванару.</p>\n<h2>Ви можете...</h2>\n<ul>\n<li>Вам важко уникнути пошуків таємниці чи дослідження прихованої території.</li>\n<li>Уважно обміркуйте наслідки своїх витівок або дій.</li>\n<li>Насолоджуйтеся тим, щоб ділитися знаннями про те, що ви відкрили, з друзями.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Припустімо, що у вас тваринна поведінка та звички.</li>\n<li>Зневажливо або вороже ставтеся до ваших витівок.</li>\n<li>Бажаю вашої легкої витонченості та невгамовної цікавості.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Ванари — гуманоїди з мавпячими рисами, включаючи довгий чіпкий хвіст і лапи, схожі на руки. Вони рідко бувають набагато вищими за 5 футів, але зазвичай виглядають меншими через свою легку спритну статуру. Ванари вкриті тонким шаром м'якого хутра по всьому тілу. Це хутро може бути коричневим, коричневим або золотистим і рідко має плями або смуги. Волосся на голові ванара стає густішим і розкішнішим; його легко укласти в складні зачіски, і багатьом ванарам подобається це робити. Волосся майже завжди такого ж кольору, як і хутро тіла ванари, за винятком рідкісних ванара з тонкими світлими гривами, які можуть народитися в будь-якій родині ванара. Ванари мають великі виразні очі та рот з тупими зубами та гострими різцями. Ванари стають дорослими у віці 13 років і зазвичай живуть близько 60 років.</p>\n<h2>Суспільство</h2>\n<p>Ванари — це різні люди, які шукають балансу та комфорту у своєму житті. Багато віруючих, не будучи фанатиками, шахраїв, не будучи злими, сміливих, не будучи дурними, цікавих, не будучи одержимими. Усвідомлюючи свій глибокий родовий зв’язок із Рагдьєю, багато ванарів відчувають сильне бажання жити поза милістю свого бога та його вагою в їхній історії, йдучи власним шляхом до просвітлення. Ті ванари, які живуть у Вудра, відчувають цю потребу найсильніше, оскільки вони хочуть шукати чесноти та самопізнання, щоб бути реалізованими, коли їхні душі наступного разу відродяться у світі.</p>\n<p>Не дивлячись на те, що ванари були створені Рагдьєю, вони відчувають себе окремо від нього, декому це незручно. Рагдья — вічний шахрай із надзвичайною безрозсудністю, але незмінний у своїй безсмертній постійності. Хоча більшість ванарів цінують пустощі та безглузді подвиги Рагдьї під час релігійних свят, вони також знають, що він ніколи не зникне з цього світу чи не перевтілиться в інші форми, ніж ті, з яких були сформовані ванари. Однак ванари не настільки незмінні. Ванара повинен задуматися про свою власну непостійну природу та розглянути її вплив на їх душу та прагнення їхньої душі до просвітлення. Незважаючи на всі пустощі та зухвалість, якими може насолоджуватися Рагдья без наслідків, ванари знають, що безрозсудність і шкідливі хитрощі можуть перешкодити їхньому особистому прагненню до просвітлення. Прагнення до пустощів і спонтанності, закладені в них їхнім творцем, важко подолати багатьом ванарам, і це може викликати внутрішні негаразди протягом усього життя. Це джерело конфлікту вплинуло на їхній розвиток як людей, які прагнуть рівноваги та чесноти.</p>\n<p>Ванари звертаються до легенд про героїчних ванарів минулого, щоб отримати уроки про те, як жити своїм життям. Найвизначнішим і найуспішнішим досягненням цих легендарних ванарів, про яке вони знають навіть у найвіддаленішому ашрамі на засніжених прикордонних горах Вудра, був їхній грандіозний акт обману проти Равани, найвеличнішого з усіх безсмертних ракшасів. . Равана тиранією змусив багато шляхетних душ, як ванарів, так і людей, побудувати блискучий міст із лазурових каменів, який перетнув би площини від Вудри до царства ракшаси. Равана вимагав, щоб кожен камінь був вирізьблений так, щоб відображати плачучий образ смертного, який напружено вирізав і формував його. Шляхом пустощів і хитрощів ванари змінили різьблення так, що в зібраному вигляді вони тонко відображали компоненти молитви до всього пантеону Вудрані. Коли міст нарешті був закінчений і Равана пройшов по ньому зі своєю армією демонів маршируючим парадом, здригання каменів під їхніми кроками імітувало рухи спільної молитви. Божества, залучені цією демонстрацією, скинули безсмертного махараджу, і він досі звинувачує в цьому приниженні ванарів, які чинять зло. Таким чином, багато ванарів вважають своєю спадщиною ганьбу злих і могутніх за допомогою хитрих хитрощів і спільних зусиль.</p>\n<h2>Прихильність і релігія</h2>\n<p>Ванари — шулери, які люблять розіграші, але вони стримують цю схильність до лиха з благими намірами та любов’ю до своєї спільноти — хоч би вони особисто визначали цю спільноту. Вони рідко бувають агітаторами або порушниками спокою лише заради того, щоб викликати хаос; вони роблять це, щоб заохочувати смирення серед негнучких або позбавлених гумору. Більшість ванарів пам’ятають про чесноти, необхідні для піднесення їхніх безсмертних душ, і намагаються діяти відповідно. Таким чином, ванари, швидше за все, будуть нейтральними.</p>\n<p>Більшість ванарів живуть у Вудра, де вони наражаються на запаморочливу кількість вудранських божеств. Тим не менш, побожні ванари майже завжди шанують Рагдью понад усіх інших. Священнослужителі Рагдії керують більшістю сіл ванара. Навіть нерелігійні ванари можуть звернутися до Рагдьї, щоб він допоміг їм прийняти мудрі рішення під час небезпеки або за керівництвом, коли невдала витівка спричинила їм проблеми, і вони не знають, як втекти. Ванари, зацікавлені у розвитку самоконтролю, можуть замість цього поклонятися Ірорі, а регіони з місцевими богами-героями або аватарами ванара можуть породити вірні секти шанувальників у невеликому масштабі. Деякі ванари шанують злого мисливця на мавп Лакг’ю, але майже ніколи відкрито, оскільки це божество лютого та раптового насильства є небажаним у більшості спільнот ванара. Натомість деякі спільноти роблять пропозиції, щоб відвернути від них увагу Лакг’я.</p>\n<h2>Імена</h2>\n<p>Новонародженим ванарам не дають імен, окрім як опис їхніх немовлят чи звичок, як-от «Рука, що хватає» або «Войка». Коли вони вчаться говорити, ванарам дають інше ім’я, засноване на важливих історичних чи міфологічних персонажах, або їм дають ім’я конкретного предка, на якого вони схожі за зовнішнім виглядом чи ставленням (або на якого їхня спільнота сподівається, що вони стануть схожими). Вибране ім’я зазвичай містить приголосні або голосні, які часто вживає молодий ванара, оскільки ванара не бачать великої користі в тому, щоб дати комусь ім’я, яке вони не можуть легко вимовити.</p>\n<h3>Зразки імен</h3>\n<p>Ашпака, Чічіпі, Хаангено, Хаса, Хуану, Кана, Наммем, Ропруту, Татона, Унулу, Вівату</p>\n<h2>Спадщина Ванара</h2>\n<p>Ванари мають різноманітну спадщину як у Вудри, так і поза нею. Виберіть одну з наступних спадщин ванара на 1-му рівні.</p>"
    },
    "Vishkanya": {
      "name": "Вішканья",
      "description": "<p>Вішканья — це змієподібні гуманоїди, які містять сильну отруту в крові та слині. Здебільшого неправильно зрозумілі через старі казки про їхню токсичність і природну витонченість, вішканья працюють, щоб вирости не просто в те, чим їх малюють історії.</p>\n<p>Справжня природа походження вішкань є предметом дискусій. Деякі вішканья вважають, що вони відкинуті породження Равітри, що пояснює ворожнечу між вішканьями та нагами. Інші вважають себе викраденими нащадками забутого прабатька, чиє ім’я було вилучено з історії. Незважаючи на це, одна річ цілком зрозуміла: вішканья виживають. Протягом всієї історії страх перед їхніми смертоносними здібностями змушував вішканья зазнавати підкорення, експлуатації та остракізму. Проте вони витримали все це. Тепер, вільні від ланцюгів, які їх зв’язують, вішканья живуть у згуртованих групах і використовують свою любов до оповідання історій і мистецтва, щоб зберігати детальну історію свого народу, поки вони вирішують, як найкраще діяти у світі, де є можливості.</p >\n<h2>Ви можете...</h2>\n<ul>\n<li>Мати сильне почуття спільноти.</li>\n<li>Знайдіть спокій і задоволення у творчому пошуку.</li>\n<li>Будьте вправні в тому, щоб відповідати навколишньому середовищу, щоб вписатися в будь-яку кількість різноманітних ситуацій.</li>\n</ul>\n<h2>Інші, можливо...</h2>\n<ul>\n<li>Спочатку помилково вважають, що ви маєте спадщину тифлінгів або драконів.</li>\n<li>Вважайте, що ви експерт з отрут, токсинів і шпигунства.</li>\n<li>Неправильно розуміють природу своєї отрути та бояться фізичного контакту.</li>\n</ul>\n<h2>Фізичний опис</h2>\n<p>Вішканья схожі на людину з ознаками офідіозу, які стають чіткими на близькій відстані. Вони від природи високі та гнучкі з яскравими золотистими очима, вертикальними зіницями та роздвоєним язиком. Їх дрібна гладка луска коливається від землистих тонів коричневого та зеленого до яскравих кольорових візерунків. Колір волосся, як правило, темніших відтінків, хоча іноді трапляються випадки більш яскравих кольорів через частини волосся. Жінки Вішканян зазвичай вищі за чоловіків, хоча жоден з них ніколи не припиняє рости. Таким чином, у старшому віці вішканья може досягати 7 футів або більше.</p>\n<p>Змішані родини вішканья невідомі. Нащадки Вішканья з цього походження іноді сильно нагадують своїх батьків, які не є Вішканья, лише з кількома сторонніми ознаками, такими як гострі ікла, що вказують на їх спадок. Вішканья іноді називають цих дітей «безмасштабними» або «витонченими», але в іншому випадку вітають їх як будь-яких інших серед своїх родичів, хоча, на жаль, їхній зовнішній вигляд може розпалити параною серед інших предків щодо людей, які вже неправильно зрозуміли.</p>\n<h2>Суспільство</h2>\n<p>Вішканья живуть у невеликих, тісно згуртованих громадах від 50 до 100 осіб, які непомітно асимілюються у більші суспільства, причому багато таких груп розкидані на більшій території. На чолі цих груп стоїть вибір жінок, обраних за їхню мудрість і знання. Вішканья часто мають кілька партнерів, народжують багато дітей і дотримуються материнської спадщини. Діти, як правило, вільні вибирати собі заняття та характер свого внеску у ширшу громаду, причому багато вішканья займаються якимось ремеслом чи мистецтвом. Однак деякі ролі обтяжені обов’язком ведення культурних та історичних записів, і ці важливі завдання виконуються через покоління. Традиційно ці культурно орієнтовані вішканья регулярно збираються в таємних конгрегаціях з метою обміну історіями, інформацією та ресурсами, надання підтримки молоді та створення консультативних органів, які допомагають ухвалювати широкомасштабні рішення для вішканья певної місцевості. Бажання зберегти культуру вішканьянів підтримувало цю практику протягом століть, але нещодавно дехто закликав до більш відкритої взаємодії зі світом, намагаючись з гордістю ділитися культурою вішканьянів.</p>\n<p>Вішканья часто неправильно характеризуються іншими предками як безрозбірливо отруйні або за своєю суттю злісні, що призвело до того, що вони мають дуже тверді концепції власної етнічної приналежності та їх відокремлення від тих, кого вони вважають «чужими». Незважаючи на те, що більшість вішканья є привітними та гостинними до відвідувачів, які не є вішканья, довкола концепції допускати таких людей до своїх спільнот у більш активній якості часто виникає великий ажіотаж. Батьки уважно спостерігають за будь-якими дітьми, які здаються занадто прив’язаними до друзів, які не є вішканья, і розмови про романтику та шлюб з іншими предками неминуче спровокують багато тривалих сімейних дискусій — хоча й не обов’язково ворожих.</p>\n<h2>Прихильність і релігія</h2>\n<p>Стурбовані головним чином збереженням своїх спільнот, вішканья, як правило, приймають нейтральні позиції. Вішканья, які вирушають в індивідуальні подорожі, щоб навчити інших про своє походження або просто пізнати світ, можуть бути нейтральними або хаотичними. Тема віри може бути досить різною серед груп вішканян, де деякі дотримуються старих вірувань вішканян, а деякі — божеств Вудрані, таких як Ліха чи Ашухарма. Інші групи за межами Вудри можуть сприймати місцевих богів із догматами свободи чи мистецтва, таких як Аразні, Кайден Кейліан або Шелін, або божеств, більш специфічних для індивідуальних занять.</p>\n<h2>Імена</h2>\n<p>Імена Вішканян часто включають короткі голосні звуки в середині імені, з великою кількістю фрикативних приголосних, які найточніше вимовляються роздвоєним язиком. Імена часто вибираються з важливих подій в історії вішканян або з питань, пов'язаних з материнською лінією дитини. Коли вони переживають важливі життєві події, вішканья можуть вибрати собі нові імена, і багато хто часто робить це кілька разів. Кожне ім’я представляє важливу частину історії людини — ким він був і ким став.</p>\n<h3>Зразки імен</h3>\n<p>Ashath, Casuthis of Guiding Hands, Enysi, Izith, Othasee, Riddle of Esaviz, Salthazar, Thasi the Ragebreaker</p>\n<h2>Вішканья Веном</h2>\n<p>Всі вішканья несуть у своїх венах токсини, які проявляються наступним чином.</p>\n<h3>Вроджена отрута</h3>\n<p>Ваша кров несе токсини, смертельні для всіх, крім вас самих. Ви отримуєте дію «Отрута», яка може викликати незначну отруту вішканьяна. КС збереження вашої отрути дорівнює вищому КС вашого класу або КС заклинання.</p>"
    }
  }
}