{
  "PF2E.Kingmaker": {
    "Abilities": {
      "culture": "Культура",
      "economy": "Економіка",
      "loyalty": "Лояльність",
      "stability": "Стабільність"
    },
    "KingdomBuilder": {
      "Tabs": {
        "Charter": "Статут",
        "Heartland": "Центр країни",
        "Government": "Уряд",
        "AbilityScores": "Здатності"
      },
      "Missing": {
        "Charter": "Виберіть статут, щоб вибрати посилення.",
        "Heartland": "Виберіть центр, щоб вибрати посилення.",
        "Government": "Виберіть уряд, щоб вибрати підвищення"
      },
      "Aspiration": "Прагнення",
      "BoostsLabel": "Підвищення здібностей",
      "FinalizeHeader": "Завершити Королівство",
      "FlawLabel": "Недолік здатності",
      "Free": "Безкоштовно",
      "ManualToggle": "Використовуйте ручні модифікатори",
      "None": "Жодного",
      "SaveAndContinue": "Зберегти та продовжити"
    },
    "Kingdom": {
      "Tabs": {
        "Main": "Головна"
      },
      "BuildElement": {
        "Charter": "Статут",
        "Heartland": "Центр країни",
        "Government": "Уряд"
      },
      "Leadership": {
        "ruler": "Володар",
        "counselor": "Консультант",
        "general": "Генерал",
        "emissary": "Емісар",
        "magister": "Магістр",
        "treasurer": "Скарбник",
        "viceroy": "Віце-король",
        "warden": "Наглядач"
      },
      "ControlDC": "Контроль КС",
      "Fame": "Слава",
      "Infamy": "Ганьба"
    },
    "Skills": {
      "agriculture": "Сільське господарство",
      "arts": "Мистецтво",
      "boating": "Катання на човні",
      "defense": "Захист",
      "engineering": "Інженерія",
      "exploration": "Розвідка",
      "folklore": "Фольклор",
      "industry": "Промисловість",
      "intrigue": "Інтриги",
      "magic": "Магія",
      "politics": "Політика",
      "scholarship": "Стипендія",
      "statecraft": "Державницьке мистецтво",
      "trade": "Торгівля",
      "warfare": "Війна",
      "wilderness": "Пустелі"
    },
    "Charter": {
      "conquest": {
        "Name": "Завоювання",
        "Description": "Ваші спонсори завоювали територію, а її колишніх лідерів було розгромлено або навіть убито. Ця хартія покладає на вас відповідальність за певну частину цієї завойованої території (або землі, покинутої переможеним ворогом) і наказує вам утримувати та заспокоювати її від імені свого патрона. Люди особливо віддані та підтримують ваше правління (хоча частково через страх), але постійна загроза потенційної війни заважає мистецтву та заважає громадянам справді розслабитися. Якщо ви виберете цю хартію, вас попросять поставити ваше королівство проти Пітакса"
      },
      "expansion": {
        "Name": "Розширення",
        "Description": "Ваш патрон призначає вас на чолі домену, який прилягає до вже заселених земель, сподіваючись, що ваша нація залишиться сильним союзником. Більша підтримка з боку нації вашого патрона допомагає зміцнити суспільство вашого власного королівства, але ця більша залежність означає, що коливання стану вашого союзника можуть перешкодити безпеці вашого власного королівства. Якщо ви виберете цю хартію, леді Джаманді сподівається, що ви залишитеся сильними союзниками з Рестовим."
      },
      "exploration": {
        "Name": "Розвідка",
        "Description": "Ваш спонсор хоче, щоб ви досліджували, очищали та заселяли пустелю вздовж кордону власної території спонсора. Ваш статут допомагає убезпечити початкові структури (або матеріали для їх створення) ціною фінансового боргу."
      },
      "grant": {
        "Name": "Грант",
        "Description": "Ваш патрон надає велику суму фінансування та інших ресурсів без обмежень щодо характеру розвитку вашого королівства, але вони вимагають від вас найняти багатьох їхніх громадян і союзників. Багатство та запаси вашої нації в безпеці, але частина мешканців вашого королівства розділила прихильність між вашою нацією та нацією вашого спонсора."
      },
      "open": {
        "Name": "Відчинено",
        "Description": "Якщо ви бажаєте бути справді вільними агентами та першопрохідцями, які висувають власні претензії, ви можете просто вибрати відкритий чартер без обмежень і без прямої підтримки. У цьому випадку леді Джаманді схвалює вашу хоробрість і самовпевненість, але попереджає, що заснування королівства — непросте завдання. Відкритий статут надає єдине підвищення здібності до будь-якої оцінки здібностей, і нова нація не має вбудованої вади здібностей."
      }
    },
    "Heartland": {
      "forestOrSwamp": {
        "Name": "Ліс Чи Болото",
        "Description": "Ваша нація починається в лісах чи болотах, тому немає нестачі природних ресурсів чи чудес, які б зміцнили уяву та настрій ваших громадян."
      },
      "hillOrPlain": {
        "Name": "Пагорб або рівнина",
        "Description": "Ваша країна починається з території, яку легко пройти. Це відображається на темпераменті ваших громадян; вони цінують, що ваш вибір полегшує їм життя."
      },
      "lakeOrRiver": {
        "Name": "Озеро Або Річка",
        "Description": "Створюючи свою націю на березі озера чи річки, ви забезпечуєте вбудований механізм для торгівлі. Навіть до того, як дорога буде побудована, торговці та мандрівники можуть відносно легко дістатися до вашого поселення на човні."
      },
      "mountainOrRuins": {
        "Name": "Гора або руїни",
        "Description": "Ваша нація заснована в горах або включає в себе значні руїни, і вона використовує ці природні чи штучні особливості для зміцнення оборони. Ваші громадяни, як правило, здорові та витривалі, якщо не вперті до помилок."
      }
    },
    "Government": {
      "despotism": {
        "Name": "Деспотизм",
        "Description": "Правління вашої країни зосереджено навколо однієї особи, яка захопила або успадкувала командування та чия влада є абсолютною. Правитель цього королівства все ще має радників і помічників, але лише тоді, коли вони підкоряються примхам правителя."
      },
      "feudalism": {
        "Name": "Феодалізм",
        "Description": "Правління вашою нацією належить династичній королівській родині, хоча більша частина реальної влади розподілена між їхніми васалами та вотчиною."
      },
      "oligarchy": {
        "Name": "Олігархія",
        "Description": "Правління вашої нації визначається радою впливових лідерів, які приймають рішення за всіх інших."
      },
      "republic": {
        "Name": "Республіка",
        "Description": "Ваша нація отримує лідерство від власних громадян. Вибрані представники збираються в парламентських органах, щоб керувати нацією."
      },
      "thaumocracy": {
        "Name": "Таумократія",
        "Description": "Вашою нацією керують ті, хто найбільше володіє магією, використовуючи свої знання та силу, щоб визначити найкращі способи правління. Хоча тип магії, якою володіють правителі нації, може змінювати свої теми (або навіть свою назву — наприклад, томократія, керована божественними заклинателями, буде теократією), наведені нижче деталі залишаються незмінними, незалежно від того, таємна, божественна, окультна, первісна , або будь-яка комбінація з чотирьох."
      },
      "yeomanry": {
        "Name": "Йоманрі",
        "Description": "Ваша країна є децентралізованою та покладається на місцевих лідерів і громадян, які вирішують урядові питання, надсилаючи представників один до одного, якщо це необхідно для вирішення питань, які стосуються кількох місцевостей."
      }
    }
  }
}
